window.ACTIVITY_TYPES = [
  {
    "number": 1,
    "name": "กิจการที่เกี่ยวกับการเลี้ยงสัตว์",
    "items": [
      {
        "number": 1,
        "name": "การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์ทุกชนิด",
        "details": [
          {
            "number": 1,
            "name": "1.1 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์บก — ก. จำนวนไม่เกิน 5 ตัว",
            "fee": "500"
          },
          {
            "number": 2,
            "name": "1.1 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์บก — ข. จำนวนเกิน 5 ตัว แต่ไม่เกิน 20 ตัว",
            "fee": "2,000"
          },
          {
            "number": 3,
            "name": "1.1 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์บก — ค. จำนวนเกิน 20 ตัว แต่ไม่เกิน 100 ตัว",
            "fee": "3,000"
          },
          {
            "number": 4,
            "name": "1.1 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์บก — ง. จำนวนเกิน 100 ตัว",
            "fee": "5,000"
          },
          {
            "number": 5,
            "name": "1.2 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์ปีก — ก. จำนวนไม่เกิน 50 ตัว",
            "fee": "500"
          },
          {
            "number": 6,
            "name": "1.2 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์ปีก — ข. จำนวนเกิน 50 ตัว แต่ไม่เกิน 100 ตัว",
            "fee": "1,000"
          },
          {
            "number": 7,
            "name": "1.2 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์ปีก — ค. จำนวนเกิน 100 ตัว แต่ไม่เกิน 1,000 ตัว",
            "fee": "2,000"
          },
          {
            "number": 8,
            "name": "1.2 การเพาะพันธุ์ เลี้ยง และการอนุบาลสัตว์ปีก — ง. จำนวนเกิน 1,000 ตัว",
            "fee": "4,000"
          },
          {
            "number": 9,
            "name": "1.3 การเลี้ยงสัตว์น้ำ สัตว์เลื้อยคลาน หรือแมลง — ก. พื้นที่ไม่เกิน 5 ตารางเมตร",
            "fee": "300"
          },
          {
            "number": 10,
            "name": "1.3 การเลี้ยงสัตว์น้ำ สัตว์เลื้อยคลาน หรือแมลง — ข. พื้นที่ตั้งแต่ 5 ตารางเมตร แต่ไม่เกิน 20 ตารางเมตร",
            "fee": "1,000"
          },
          {
            "number": 11,
            "name": "1.3 การเลี้ยงสัตว์น้ำ สัตว์เลื้อยคลาน หรือแมลง — ค. พื้นที่ตั้งแต่ 20 ตารางเมตรขึ้นไป",
            "fee": "3,000"
          },
          {
            "number": 12,
            "name": "1.4 การเลี้ยงสัตว์เพื่อรีดเอาน้ำนม — ก. จำนวนไม่เกิน 5 ตัว",
            "fee": "500"
          },
          {
            "number": 13,
            "name": "1.4 การเลี้ยงสัตว์เพื่อรีดเอาน้ำนม — ข. จำนวนเกิน 5 ตัว แต่ไม่เกิน 20 ตัว",
            "fee": "2,000"
          },
          {
            "number": 14,
            "name": "1.4 การเลี้ยงสัตว์เพื่อรีดเอาน้ำนม — ค. จำนวนเกิน 20 ตัว แต่ไม่เกิน 100 ตัว",
            "fee": "3,000"
          },
          {
            "number": 15,
            "name": "1.4 การเลี้ยงสัตว์เพื่อรีดเอาน้ำนม — ง. จำนวนเกิน 100 ตัวขึ้นไป",
            "fee": "5,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การประกอบกิจการเลี้ยง รวบรวมสัตว์ หรือธุรกิจอื่นใดอันมีลักษณะทำนองเดียวกัน เพื่อให้ประชาชนเข้าชมหรือเพื่อประโยชน์ของกิจการนั้น ทั้งนี้ จะมีการเรียกเก็บค่าดูหรือค่าบริการ ไม่ว่าทางตรงหรือทางอ้อมหรือไม่ก็ตาม",
        "details": []
      }
    ]
  },
  {
    "number": 2,
    "name": "กิจการที่เกี่ยวกับสัตว์หรือผลิตภัณฑ์",
    "items": [
      {
        "number": 1,
        "name": "การฆ่า หรือชำแหละสัตว์ ยกเว้นในสถานที่จำหน่ายอาหาร เร่ขาย หรือขาย ในตลาด",
        "details": []
      },
      {
        "number": 2,
        "name": "การหมัก ฟอก ตาก หรือสะสมหนังสัตว์ ขนสัตว์",
        "details": []
      },
      {
        "number": 3,
        "name": "การสะสมเขา กระดูก หรือชิ้นส่วนสัตว์ที่ยังมิได้แปรรูป",
        "details": []
      },
      {
        "number": 4,
        "name": "การเคี่ยวหนัง เอ็น หรือไขสัตว์",
        "details": []
      },
      {
        "number": 5,
        "name": "การผลิตสิ่งของเครื่องใช้หรือผลิตภัณฑ์อื่น ๆ จากเปลือก กระดอง กระดูก เขา หนัง ขนสัตว์หรือส่วนอื่น ๆ ของสัตว์ด้วยการต้ม นึ่ง ตาก เผาหรือกรรมวิธีใดๆ ซึ่งมิใช่เพื่อเป็นอาหาร",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "10,000"
          },
          {
            "number": 2,
            "name": "ข. โดยใช้เครื่องจักร",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 6,
        "name": "การผลิต โม่ ป่น บด ผสม บรรจุ สะสม หรือกระทำอื่นใดต่อสัตว์หรือพืช หรือส่วนหนึ่งส่วนใดของสัตว์หรือพืชเพื่อเป็นอาหารสัตว์หรือส่วนประกอบของอาหารสัตว์",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "10,000"
          },
          {
            "number": 2,
            "name": "ข. โดยใช้เครื่องจักร",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การผลิต แปรรูป สะสม หรือล้างครั่ง",
        "details": []
      }
    ]
  },
  {
    "number": 3,
    "name": "กิจการที่เกี่ยวกับอาหาร เครื่องดื่ม น้ำดื่ม ยกเว้นในสถานที่จำหน่ายอาหาร การเร่ขาย การขายในตลาด และการผลิตเพื่อบริโภคในครัวเรือน",
    "items": [
      {
        "number": 1,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ น้ำพริกแกง น้ำพริกปรุงสำเร็จ เต้าเจี้ยว ซีอิ๊วน้ำจิ้ม หรือซอสปรุงรสชนิดต่าง ๆ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ อาหารหมัก ดอง จากสัตว์ ได้แก่ ปลาร้า ปลาเจ่า กุ้งเจ่า ปลาส้ม ปลาจ่อม แหนม หม่ำ ไส้กรอก กะปิ น้ำปลา หอยดอง น้ำเคย น้ำบูดู ไตปลา หรือผลิตภัณฑ์อื่น ๆ ที่คล้ายคลึงกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ อาหารหมัก ดอง แช่อิ่ม จากผัก ผลไม้หรือพืชอย่างอื่น",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ อาหารจากพืชหรือสัตว์โดยการตาก บด นึ่ง ต้ม ตุ๋น เคี่ยว กวน ฉาบ ทอด อบ รมควัน ปิ้ง ย่าง เผา หรือวิธีอื่นใด",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การผลิต สะสม หรือแบ่งบรรจุลูกชิ้น",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 6,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ เส้นหมี่ ขนมจีน ก๋วยเตี๋ยว เต้าฮวย เต้าหู้ วุ้นเส้น เกี้ยมอี๋ เนื้อสัตว์เทียม หรือผลิตภัณฑ์อื่น ๆ ที่คล้ายคลึงกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การผลิตบะหมี่ มักกะโรนี สปาเกตตี้ พาสตา หรือผลิตภัณฑ์อื่น ๆ ที่คล้ายคลึงกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การผลิต ขนมปังสด ขนมปังแห้ง จันอับ ขนมเปี๊ยะ ขนมอบอื่น ๆ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 9,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ น้ำนม หรือผลิตภัณฑ์จากน้ำนมสัตว์",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 10,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ เนย เนยเทียม เนยผสมผลิตภัณฑ์เนยผลิตภัณฑ์       เนยเทียม และผลิตภัณฑ์เนยผสม",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 11,
        "name": "การผลิตไอศกรีม",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 12,
        "name": "การคั่ว สะสม หรือแบ่งบรรจุกาแฟ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 13,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ ใบชาแห้ง ชาผง หรือเครื่องดื่มชนิดผงอื่น ๆ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 14,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ เอทิลแอลกอฮอล์ สุรา เบียร์ ไวน์ น้ำส้มสายชู ข้าวหมาก น้ำตาลเมา",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 15,
        "name": "การผลิตน้ำกลั่น น้ำบริโภค น้ำดื่มจากเครื่องจำหน่ายอัตโนมัติ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 16,
        "name": "การผลิต สะสม แบ่งบรรจุ หรือขนส่งน้ำแข็ง",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 17,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ น้ำอัดลม น้ำหวาน น้ำโซดา น้ำจากพืช ผัก ผลไม้ เครื่องดื่มชนิดต่าง ๆ บรรจุกระป๋อง ขวดหรือภาชนะอื่นใด",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 18,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ อาหารบรรจุกระป๋อง ขวด หรือภาชนะอื่นใด",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 19,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ ผงชูรส หรือสารปรุงแต่งอาหาร",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 20,
        "name": "การผลิต สะสม หรือแบ่งบรรจุ น้ำตาล น้ำเชื่อม",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 21,
        "name": "การผลิต สะสม หรือแบ่งบรรจุแบะแซ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 22,
        "name": "การแกะ ตัดแต่ง ล้างสัตว์น้ำ ที่ไม่ใช่เป็นส่วนหนึ่งของกิจการห้องเย็น",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 23,
        "name": "การประกอบกิจการห้องเย็นแช่แข็งอาหาร",
        "details": []
      },
      {
        "number": 24,
        "name": "การเก็บ การถนอมอาหารด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      }
    ]
  },
  {
    "number": 4,
    "name": "กิจการที่เกี่ยวกับยา เวชภัณฑ์ อุปกรณ์การแพทย์ เครื่องสำอาง ผลิตภัณฑ์ทำความสะอาด",
    "items": [
      {
        "number": 1,
        "name": "การผลิต การโม่ การบด ผสม หรือบรรจุยา",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การผลิต การบรรจุยาสีฟัน แชมพู ผ้าเย็น กระดาษเย็น เครื่องสำอาง รวมทั้งสบู่ที่ใช้กับร่างกาย",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การผลิต บรรจุสำลี ผลิตภัณฑ์จากสำลี",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การผลิตผ้าพันแผล ผ้าปิดแผล ผ้าอนามัย ผ้าอ้อมสำเร็จรูป",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การผลิตสบู่ ผงซักฟอก น้ำยาทำความสะอาด หรือผลิตภัณฑ์ทำความสะอาดต่างๆ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      }
    ]
  },
  {
    "number": 5,
    "name": "กิจการที่เกี่ยวกับการเกษตร",
    "items": [
      {
        "number": 1,
        "name": "การผลิต สะสม หรือแบ่งบรรจุน้ำมันจากพืช",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การล้าง การอบ การรม หรือการสะสมยางดิบ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การผลิต หรือแบ่งบรรจุแป้งมันสำปะหลัง แป้งสาคู แป้งจากพืช หรือแป้งอื่น ๆ ในทำนองเดียวกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การสีข้าว นวดข้าวด้วยเครื่องจักร หรือแบ่งบรรจุด้วยวิธีใดๆ ก็ตาม",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การผลิตยาสูบ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 6,
        "name": "การขัด การกะเทาะ หรือการบดเมล็ดพืช",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การผลิต การสะสม หรือแบ่งบรรจุหรือวัสดุที่นำไปผลิตปุ๋ย",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การผลิตใยจากพืช",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 9,
        "name": "การตาก การสะสม ขนถ่ายผลิตผลของมันสำปะหลัง ข้าวเปลือก อ้อย ข้าวโพด",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      }
    ]
  },
  {
    "number": 6,
    "name": "กิจการที่เกี่ยวกับโลหะหรือแร่",
    "items": [
      {
        "number": 1,
        "name": "การผลิตภาชนะ เครื่องประดับ เครื่องมือ อุปกรณ์ หรือเครื่องใช้ต่าง ๆ ด้วยโลหะหรือแร่",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การถลุงแร่ การหลอม หรือหล่อโลหะทุกชนิด ยกเว้นกิจการที่ได้รับใบอนุญาต              ในข้อ 7 6(1)",
        "details": []
      },
      {
        "number": 3,
        "name": "การกลึง เจาะ เชื่อม ตี ตัด ประสาน รีด หรืออัดโลหะด้วยเครื่องจักร หรือก๊าซ หรือไฟฟ้า ยกเว้นกิจการที่ได้รับใบอนุญาตในข้อ 7 6(1)",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การเคลือบ ชุบโลหะด้วยตะกั่ว สังกะสี ดีบุก โครเมียม นิกเกิล หรือโลหะอื่นใด ยกเว้นกิจการที่ได้รับใบอนุญาตในข้อ 7 6(1)",
        "details": []
      },
      {
        "number": 5,
        "name": "การขัดล้างโลหะด้วยเครื่องจักร หรือสารเคมี ยกเว้นกิจการที่ได้รับใบอนุญาต ในข้อ 7 6(1)",
        "details": []
      },
      {
        "number": 6,
        "name": "การทำเหมืองแร่ สะสม แยก คัดเลือก หรือล้างแร่",
        "details": []
      }
    ]
  },
  {
    "number": 7,
    "name": "กิจการที่เกี่ยวกับยานยนต์ เครื่องจักรหรือเครื่องกล",
    "items": [
      {
        "number": 1,
        "name": "การต่อ ประกอบ เคาะ ปะผุ พ่นสี หรือพ่นสารกันสนิมยานยนต์",
        "details": [
          {
            "number": 1,
            "name": "1.2 การเคาะ การปะผุ การพ่นสี — ก. พื้นที่ประกอบการไม่เกิน 200 ตารางเมตร",
            "fee": "8,000"
          },
          {
            "number": 2,
            "name": "1.2 การเคาะ การปะผุ การพ่นสี — ข. พื้นที่ประกอบการเกิน 200 ตารางเมตรขึ้นไป",
            "fee": "3,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การผลิตยานยนต์ เครื่องจักร หรือเครื่องกล",
        "details": []
      },
      {
        "number": 3,
        "name": "การซ่อม การปรับแต่งเครื่องยนต์ เครื่องจักร เครื่องกล ระบบไฟฟ้า ระบบปรับอากาศ หรืออุปกรณ์ที่เป็นส่วนประกอบของยานยนต์ เครื่องจักร หรือเครื่องกล",
        "details": [
          {
            "number": 1,
            "name": "ก. พื้นที่ประกอบการไม่เกิน 200 ตารางเมตร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. พื้นที่ประกอบการตั้งแต่ 201-400 ตารางเมตร",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. พื้นที่ประกอบการตั้งแต่ 401-800 ตารางเมตร",
            "fee": "4,000"
          },
          {
            "number": 4,
            "name": "ง. พื้นที่ประกอบการเกิน 801 ตารางเมตรขึ้นไป",
            "fee": "6,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การประกอบธุรกิจเกี่ยวกับยานยนต์ เครื่องจักรหรือเครื่องกล ซึ่งมีไว้บริการ หรือจำหน่าย และในการประกอบธุรกิจนั้นมีการซ่อมหรือปรับปรุงยานยนต์ เครื่องจักรหรือเครื่องกล ดังกล่าวด้วย",
        "details": [
          {
            "number": 1,
            "name": "ก. พื้นที่ประกอบการไม่เกิน 200 ตารางเมตร",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. พื้นที่ประกอบการตั้งแต่ 201-400 ตารางเมตร",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. พื้นที่ประกอบการตั้งแต่ 401-800 ตารางเมตร",
            "fee": "8,000"
          },
          {
            "number": 4,
            "name": "ง. พื้นที่ประกอบการเกิน 801 ตารางเมตรขึ้นไป",
            "fee": "10,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การล้าง ขัดสี เคลือบสี หรืออัดฉีดยานยนต์",
        "details": []
      },
      {
        "number": 6,
        "name": "การผลิต สะสม จำหน่าย ซ่อม หรืออัดแบตเตอรี่",
        "details": []
      },
      {
        "number": 7,
        "name": "การจำหน่าย ซ่อม ปะ เชื่อมยางยานยนต์ หรือตั้งศูนย์ถ่วงล้อ",
        "details": []
      },
      {
        "number": 8,
        "name": "การผลิต ซ่อม ประกอบ หรืออัดผ้าเบรก ผ้าคลัตช์",
        "details": []
      },
      {
        "number": 9,
        "name": "การสะสม การซ่อมเครื่องกล เครื่องจักรเก่าหรืออุปกรณ์ที่เป็นส่วนประกอบ ของยานยนต์ เครื่องจักร หรือเครื่องกลเก่า",
        "details": []
      }
    ]
  },
  {
    "number": 8,
    "name": "กิจการที่เกี่ยวกับไม้หรือกระดาษ",
    "items": [
      {
        "number": 1,
        "name": "การผลิตไม้ขีดไฟ",
        "details": []
      },
      {
        "number": 2,
        "name": "การเลื่อย ซอย ขัด ไส เจาะ ขุดร่อง ทำคิ้ว หรือตัดไม้ด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การผลิต พ่น ทาสารเคลือบเงา หรือสี แต่งสำเร็จสิ่งของเครื่องใช้ หรือผลิตภัณฑ์จากไม้ หวาย ชานอ้อย",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การอบไม้",
        "details": []
      },
      {
        "number": 5,
        "name": "การผลิต สะสม แบ่งบรรจุธูป",
        "details": []
      },
      {
        "number": 6,
        "name": "การผลิตสิ่งของ เครื่องใช้ เครื่องเขียน หรือผลิตภัณฑ์อื่นใดด้วยกระดาษ",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การผลิตกระดาษชนิดต่าง ๆ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การเผาถ่าน หรือสะสมถ่าน",
        "details": [
          {
            "number": 1,
            "name": "ก. การเผาถ่าน",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. การสะสมถ่าน พื้นที่ไม่เกิน 5 ตารางเมตร",
            "fee": "1,000"
          },
          {
            "number": 3,
            "name": "ค. การสะสมถ่าน พื้นที่ตั้งแต่ 5 ตารางเมตร แต่ไม่เกิน 10 ตารางเมตร",
            "fee": "1,500"
          },
          {
            "number": 4,
            "name": "ง. การสะสมถ่าน พื้นที่ตั้งแต่ 10 ตารางเมตรขึ้นไป",
            "fee": "2,000"
          }
        ]
      }
    ]
  },
  {
    "number": 9,
    "name": "กิจการที่เกี่ยวกับการบริการ",
    "items": [
      {
        "number": 1,
        "name": "การประกอบกิจการสปาเพื่อสุขภาพ เว้นแต่เป็นการให้บริการในสถานพยาบาล ตามกฎหมายว่าด้วยสถานพยาบาล",
        "details": []
      },
      {
        "number": 2,
        "name": "การประกอบกิจการอาบ อบ นวด",
        "details": [
          {
            "number": 1,
            "name": "ก. มีจำนวนห้องไม่เกิน 30 ห้อง",
            "fee": "8,000"
          },
          {
            "number": 2,
            "name": "ข. มีจำนวนห้องตั้งแต่ 31 ห้องขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การประกอบกิจการนวดเพื่อสุขภาพ เว้นแต่เป็นการให้บริการที่ได้รับใบอนุญาต              ในข้อ 7 9(1) หรือในสถานพยาบาลตามกฎหมายว่าด้วยสถานพยาบาล",
        "details": [
          {
            "number": 1,
            "name": "ก. มีจำนวนเตียงนวดไม่เกิน 10 เตียง",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. มีจำนวนเตียงนวด 11-20 เตียง",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. มีจำนวนเตียงนวด 21-40 เตียง",
            "fee": "4,000"
          },
          {
            "number": 4,
            "name": "ง. มีจำนวนเตียงนวด 41-50 เตียง",
            "fee": "5,000"
          },
          {
            "number": 5,
            "name": "จ. มีจำนวนเตียงนวดตั้งแต่ 50 เตียงขึ้นไป",
            "fee": "7,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การประกอบกิจการสถานที่อาบน้ำ อบไอน้ำ อบสมุนไพร เว้นแต่เป็นการให้บริการที่ได้รับใบอนุญาตในข้อ 7 9(1) หรือในสถานพยาบาลตามกฎหมายว่าด้วยสถานพยาบาล",
        "details": []
      },
      {
        "number": 5,
        "name": "การประกอบกิจการโรงแรม สถานที่พักที่มิใช่โรงแรมที่จัดไว้เพื่อให้บริการ พักชั่วคราวสำหรับคนเดินทางหรือบุคคลอื่นใดโดยมีค่าตอบแทน หรือกิจการอื่นในทำนองเดียวกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. ไม่เกิน 10 ห้อง",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ตั้งแต่ 11 ห้อง ถึง 50 ห้อง",
            "fee": "6,000"
          },
          {
            "number": 3,
            "name": "ค. ตั้งแต่ 51 ห้องขึ้นไป",
            "fee": ""
          }
        ]
      },
      {
        "number": 6,
        "name": "การประกอบกิจการหอพัก อาคารชุดให้เช่า ห้องเช่า หรือห้องแบ่งเช่า หรือกิจการอื่นในทำนองเดียวกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. ไม่เกิน 20 ห้อง",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ตั้งแต่ 21 ห้อง ถึง 50 ห้อง",
            "fee": "6,000"
          },
          {
            "number": 3,
            "name": "ค. ตั้งแต่ 51 ห้อง ถึง 100 ห้อง",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ตั้งแต่ 101 ห้องขึ้นไป",
            "fee": ""
          }
        ]
      },
      {
        "number": 7,
        "name": "การประกอบกิจการโรงมหรสพ",
        "details": []
      },
      {
        "number": 8,
        "name": "การจัดให้มีมหรสพ การแสดงดนตรี เต้นรำ รำวง รองเง็ง ดิสโกเทก คาราโอเกะ หรือตู้เพลง หรือการแสดงอื่น ๆ ในทำนองเดียวกัน",
        "details": [
          {
            "number": 1,
            "name": "ก. พื้นที่ไม่เกิน 50 ตารางเมตร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. พื้นที่ตั้งแต่ 51-100 ตารางเมตร",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. พื้นที่ตั้งแต่ 101-150 ตารางเมตร",
            "fee": "4,000"
          },
          {
            "number": 4,
            "name": "ง. พื้นที่ตั้งแต่ 150 ตารางเมตรขึ้นไป",
            "fee": "6,000"
          }
        ]
      },
      {
        "number": 9,
        "name": "การประกอบกิจการสระว่ายน้ำ หรือกิจการอื่น ๆ ในทำนองเดียวกัน เว้นแต่ เป็นการให้บริการที่ได้รับใบอนุญาตในข้อ 7 9(1)",
        "details": []
      },
      {
        "number": 10,
        "name": "การประกอบกิจการการเล่นสเกต หรือโรลเลอร์เบลด หรือการเล่นอื่น ๆ ในทำนองเดียวกัน",
        "details": []
      },
      {
        "number": 11,
        "name": "การประกอบกิจการเสริมสวย หรือแต่งผม เว้นแต่กิจการที่อยู่ในบังคับ ตามกฎหมายว่าด้วยการประกอบวิชาชีพเวชกรรม",
        "details": [
          {
            "number": 1,
            "name": "ก. พื้นที่ไม่เกิน 25 ตารางเมตร",
            "fee": "300"
          },
          {
            "number": 2,
            "name": "ข. พื้นที่ตั้งแต่ 26-50 ตารางเมตร",
            "fee": "400"
          },
          {
            "number": 3,
            "name": "ค. พื้นที่ตั้งแต่ 51-100 ตารางเมตร",
            "fee": "600"
          },
          {
            "number": 4,
            "name": "ง. พื้นที่ตั้งแต่ 101 ตารางเมตรขึ้นไป",
            "fee": "1,500"
          }
        ]
      },
      {
        "number": 12,
        "name": "การประกอบกิจการสถานที่ออกกำลังกาย",
        "details": []
      },
      {
        "number": 13,
        "name": "การประกอบกิจการให้บริการควบคุมน้ำหนัก",
        "details": []
      },
      {
        "number": 14,
        "name": "การประกอบกิจการสวนสนุก โบว์ลิ่ง หรือตู้เกม",
        "details": []
      },
      {
        "number": 15,
        "name": "การประกอบกิจการให้บริการคอมพิวเตอร์",
        "details": [
          {
            "number": 1,
            "name": "ก. ไม่เกิน 10 เครื่อง",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ตั้งแต่ 10 เครื่อง แต่ไม่เกิน 20 เครื่อง",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ตั้งแต่ 21 เครื่อง ขึ้นไป",
            "fee": "8,000"
          }
        ]
      },
      {
        "number": 16,
        "name": "การประกอบกิจการสนามกอล์ฟ หรือสนามฝึกซ้อมกอล์ฟ",
        "details": []
      },
      {
        "number": 17,
        "name": "การประกอบกิจการห้องปฏิบัติการทางการแพทย์ การสาธารณสุข วิทยาศาสตร์ หรือสิ่งแวดล้อม",
        "details": []
      },
      {
        "number": 18,
        "name": "การประกอบกิจการสักผิวหนัง หรือเจาะส่วนหนึ่งส่วนใดของร่างกาย",
        "details": []
      },
      {
        "number": 19,
        "name": "การประกอบกิจการให้บริการเลี้ยงและดูแลเด็กที่บ้านของผู้รับบริการ",
        "details": []
      },
      {
        "number": 20,
        "name": "การประกอบกิจการให้บริการดูแลผู้สูงอายุที่บ้านของผู้รับบริการ",
        "details": []
      },
      {
        "number": 21,
        "name": "การประกอบกิจการให้บริการสปา อาบน้ำ ตัดขน รับเลี้ยงหรือรับฝากสัตว์ ชั่วคราว",
        "details": []
      }
    ]
  },
  {
    "number": 10,
    "name": "กิจการที่เกี่ยวกับสิ่งทอ",
    "items": [
      {
        "number": 1,
        "name": "การปั่นด้าย กรอด้าย การทอผ้าด้วยเครื่องจักร หรือการทอผ้าด้วยกี่กระตุก",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การสะสมปอ ป่าน ฝ้าย นุ่น หรือใยสังเคราะห์",
        "details": [
          {
            "number": 1,
            "name": "ก. การสะสม พื้นที่ไม่เกิน 20 ตารางเมตร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. การสะสม พื้นที่ตั้งแต่ 21-50 ตารางเมตร",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. การสะสม พื้นที่ตั้งแต่ 51-100 ตารางเมตร",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. การสะสม พื้นที่ตั้งแต่ 101 ตารางเมตรขึ้นไป",
            "fee": "10,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การปั่นฝ้าย นุ่น ใยสังเคราะห์ด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การทอเสื่อ กระสอบ พรม หรือสิ่งทออื่น ๆ ด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การเย็บผ้า ปักผ้า หรือสิ่งทออื่น ๆ ด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยใช้เครื่องจักรตั้งแต่ 5-10 เครื่อง",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. โดยใช้เครื่องจักรตั้งแต่ 11-50 เครื่อง",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. โดยใช้เครื่องจักรตั้งแต่ 51-100 เครื่อง",
            "fee": "4,000"
          },
          {
            "number": 4,
            "name": "ง. โดยใช้เครื่องจักรตั้งแต่ 101 เครื่องขึ้นไป",
            "fee": "8,000"
          }
        ]
      },
      {
        "number": 6,
        "name": "การพิมพ์ผ้า และสิ่งทออื่น ๆ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การซัก การอบ การรีด การอัดกลีบผ้าด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยใช้เครื่องจักรที่มีกำลังรวมกันตั้งแต่ 1,000-2,000 วัตต์",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. โดยใช้เครื่องจักรที่มีกำลังรวมกันตั้งแต่ 2,001-5,000 วัตต์",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. โดยใช้เครื่องจักรที่มีกำลังรวมกันตั้งแต่ 5,001 วัตต์ขึ้นไป",
            "fee": "8,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การย้อม ฟอก กัดสีผ้าหรือสิ่งทออื่น ๆ",
        "details": []
      }
    ]
  },
  {
    "number": 11,
    "name": "กิจการที่เกี่ยวกับหิน ดิน ทราย ซีเมนต์ หรือวัตถุที่คล้ายคลึง",
    "items": [
      {
        "number": 1,
        "name": "การผลิตภาชนะดินเผาหรือผลิตภัณฑ์ดินเผา",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การระเบิด โม่ บด หรือย่อยหิน ด้วยเครื่องจักร",
        "details": []
      },
      {
        "number": 3,
        "name": "การผลิตสิ่งของ เครื่องใช้หรือผลิตภัณฑ์อื่น ๆ ด้วยซีเมนต์ หรือวัตถุที่คล้ายคลึง",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การสะสม ผสมซีเมนต์ หิน ดิน ทราย วัสดุก่อสร้าง รวมทั้งการขุด ตัก ดูด โม่ บด หรือย่อย ด้วยเครื่องจักร ยกเว้นกิจการที่ได้รับใบอนุญาตในข้อ 7 11(2)",
        "details": [
          {
            "number": 1,
            "name": "ก. ไม่เกิน 5,000 กิโลกรัม",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. เกิน 5,001 กิโลกรัม ขึ้นไป",
            "fee": "10,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การเจียระไนเพชร พลอย หิน หรือกระจก หรือวัตถุที่คล้ายคลึง",
        "details": []
      },
      {
        "number": 6,
        "name": "การเลื่อย ตัด หรือประดิษฐ์หินเป็นสิ่งของ เครื่องใช้ หรือผลิตภัณฑ์ต่างๆ",
        "details": []
      },
      {
        "number": 7,
        "name": "การผลิตชอล์ก ปูนปลาสเตอร์ ปูนขาว ดินสอพอง หรือเผาหินปูน",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การผลิตผลิตภัณฑ์ต่าง ๆ ที่มีแร่ใยหินเป็นส่วนประกอบหรือส่วนผสม",
        "details": []
      },
      {
        "number": 9,
        "name": "การผลิต ตัด บดกระจกหรือผลิตภัณฑ์แก้ว",
        "details": []
      },
      {
        "number": 10,
        "name": "การผลิตกระดาษทราย หรือผ้าทราย",
        "details": []
      },
      {
        "number": 11,
        "name": "การผลิตใยแก้ว หรือผลิตภัณฑ์จากใยแก้ว",
        "details": []
      },
      {
        "number": 12,
        "name": "การล้าง การขัดด้วยการพ่นทรายลงบนพื้นผิวกระจก แก้ว หิน หรือวัตถุอื่นใด ยกเว้นกิจการที่ได้รับใบอนุญาตในข้อ 7 11(5)",
        "details": []
      }
    ]
  },
  {
    "number": 12,
    "name": "กิจการที่เกี่ยวกับปิโตรเลียม ปิโตรเคมี ถ่านหิน ถ่านโค้ก และสารเคมีต่าง ๆ",
    "items": [
      {
        "number": 1,
        "name": "การผลิต สะสม บรรจุ หรือขนส่งกรด ด่าง สารออกซิไดซ์ หรือสารตัวทำละลาย",
        "details": []
      },
      {
        "number": 2,
        "name": "การผลิต สะสม บรรจุ หรือขนส่งก๊าซ",
        "details": [
          {
            "number": 1,
            "name": "2.4 การสะสม — ก. พื้นที่ไม่เกิน 100 ตารางเมตร",
            "fee": "15,000"
          },
          {
            "number": 2,
            "name": "2.4 การสะสม — ข. พื้นที่เกิน 100 ตารางเมตร",
            "fee": "15,000"
          },
          {
            "number": 3,
            "name": "2.4 การสะสม — ค. สถานบริการจำหน่ายก๊าซ (ปั๊มก๊าซ)",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "2.4 การสะสม — ง. คลังก๊าซ",
            "fee": "2,000"
          }
        ]
      },
      {
        "number": 3,
        "name": "การผลิต สะสม กลั่น หรือขนส่งปิโตรเลียมหรือผลิตภัณฑ์ปิโตรเลียม",
        "details": [
          {
            "number": 1,
            "name": "3.4 การสะสม — ก. ไม่เกิน 1,000 ลิตร",
            "fee": "15,000"
          },
          {
            "number": 2,
            "name": "3.4 การสะสม — ข. เกิน 1,000 ลิตรขึ้นไป",
            "fee": "15,000"
          },
          {
            "number": 3,
            "name": "3.4 การสะสม — ค. สถานบริการจำหน่ายน้ำมัน (ปั๊มน้ำมัน)",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "3.4 การสะสม — ง. คลังน้ำมัน",
            "fee": "3,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การผลิต สะสม หรือขนส่งถ่านหิน หรือถ่านโค้ก",
        "details": [
          {
            "number": 1,
            "name": "4.3 การสะสม — ก. พื้นที่ไม่เกิน 100 ตารางเมตร",
            "fee": "15,000"
          },
          {
            "number": 2,
            "name": "4.3 การสะสม — ข. พื้นที่เกิน 100 ตารางเมตร ขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 5,
        "name": "การพ่นสี ยกเว้นกิจการที่ได้รับใบอนุญาตในข้อ 7 7(1)",
        "details": []
      },
      {
        "number": 6,
        "name": "การผลิตสิ่งของเครื่องใช้หรือผลิตภัณฑ์ด้วยยางเทียม พลาสติก เซลลูลอยด์ เบเกอร์ไลท์ หรือวัตถุที่คล้ายคลึง",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การโม่ สะสม หรือบดชัน",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การผลิตสีหรือน้ำมันผสมสี",
        "details": []
      },
      {
        "number": 9,
        "name": "การผลิต ล้างฟิล์มรูปถ่ายหรือฟิล์มภาพยนตร์",
        "details": [
          {
            "number": 1,
            "name": "9.1 การผลิต — ก. ฟิล์มรูปถ่าย",
            "fee": "10,000"
          },
          {
            "number": 2,
            "name": "9.1 การผลิต — ข. ฟิล์มภาพยนต์",
            "fee": "10,000"
          },
          {
            "number": 3,
            "name": "9.2 การล้าง — ก. การล้างฟิล์มรูปถ่าย",
            "fee": "1,000"
          },
          {
            "number": 4,
            "name": "9.2 การล้าง — ข. การล้างฟิล์มภาพยนต์",
            "fee": "3,000"
          }
        ]
      },
      {
        "number": 10,
        "name": "การเคลือบ ชุบวัตถุด้วยพลาสติก เซลลูลอยด์ เบเกอร์ไลท์ หรือวัตถุที่คล้ายคลึง",
        "details": []
      },
      {
        "number": 11,
        "name": "การผลิตพลาสติก เซลลูลอยด์ เบเกอร์ไลท์ หรือวัตถุที่คล้ายคลึง",
        "details": []
      },
      {
        "number": 12,
        "name": "การผลิต หรือบรรจุสารเคมีดับเพลิง",
        "details": []
      },
      {
        "number": 13,
        "name": "การผลิตน้ำแข็งแห้ง",
        "details": []
      },
      {
        "number": 14,
        "name": "การผลิต สะสม ขนส่งดอกไม้เพลิง หรือสารเคมีอันเป็นส่วนประกอบ ในการผลิตดอกไม้เพลิง",
        "details": []
      },
      {
        "number": 15,
        "name": "การผลิตเชลแล็ก หรือสารเคลือบเงา",
        "details": []
      },
      {
        "number": 16,
        "name": "การผลิต สะสม บรรจุ ขนส่งสารกำจัดศัตรูพืชหรือพาหะนำโรค",
        "details": []
      },
      {
        "number": 17,
        "name": "การผลิต สะสม หรือบรรจุกาว",
        "details": []
      }
    ]
  },
  {
    "number": 13,
    "name": "กิจการอื่น ๆ",
    "items": [
      {
        "number": 1,
        "name": "การพิมพ์หนังสือหรือสิ่งพิมพ์อื่นที่มีลักษณะเดียวกันด้วยเครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 2,
        "name": "การผลิต การซ่อมเครื่องอิเล็กทรอนิกส์ เครื่องไฟฟ้า อุปกรณ์อิเล็กทรอนิกส์ อุปกรณ์ไฟฟ้า",
        "details": []
      },
      {
        "number": 3,
        "name": "การผลิตเทียน เทียนไขหรือวัตถุที่คล้ายคลึง",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 4,
        "name": "การพิมพ์แบบ พิมพ์เขียว หรือการถ่ายเอกสาร",
        "details": []
      },
      {
        "number": 5,
        "name": "การสะสมวัตถุหรือสิ่งของที่ชำรุด ใช้แล้วหรือเหลือใช้",
        "details": [
          {
            "number": 1,
            "name": "ก. พื้นที่ไม่เกิน 100 ตารางเมตร",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. พื้นที่ตั้งแต่ 101 ตารางเมตร แต่ไม่เกิน 300 ตารางเมตร",
            "fee": "4,000"
          },
          {
            "number": 3,
            "name": "ค. พื้นที่ตั้งแต่ 300 ตารางเมตร ขึ้นไป",
            "fee": "7,000"
          }
        ]
      },
      {
        "number": 6,
        "name": "การประกอบกิจการโกดังสินค้า",
        "details": [
          {
            "number": 1,
            "name": "ก. พื้นที่ไม่เกิน 100 ตารางเมตร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. พื้นที่ตั้งแต่ 101-500 ตารางเมตร",
            "fee": "4,000"
          },
          {
            "number": 3,
            "name": "ค. พื้นที่ตั้งแต่ 501 ตารางเมตร ขึ้นไป",
            "fee": "10,000"
          }
        ]
      },
      {
        "number": 7,
        "name": "การล้างขวด ภาชนะหรือบรรจุภัณฑ์ที่ใช้แล้วเพื่อนำไปใช้ใหม่หรือแปรสภาพเป็นผลิตภัณฑ์ใหม่",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 8,
        "name": "การพิมพ์ เขียน พ่นสี หรือวิธีอื่นใดลงบนวัตถุที่มิใช่สิ่งทอ",
        "details": [
          {
            "number": 1,
            "name": "ก. โดยไม่ใช้เครื่องจักร",
            "fee": "2,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 5,
            "name": "จ. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 9,
        "name": "การประกอบกิจการท่าเทียบเรือประมง สะพานปลา หรือแพปลา",
        "details": []
      },
      {
        "number": 10,
        "name": "การบรรจุหีบห่อสินค้าโดยใช้เครื่องจักร",
        "details": [
          {
            "number": 1,
            "name": "ก. ใช้เครื่องจักรไม่เกิน 3 แรงม้า",
            "fee": "3,000"
          },
          {
            "number": 2,
            "name": "ข. ใช้เครื่องจักรตั้งแต่ 3 แรงม้า แต่ไม่เกิน 5 แรงม้า",
            "fee": "5,000"
          },
          {
            "number": 3,
            "name": "ค. ใช้เครื่องจักรตั้งแต่ 5 แรงม้า แต่ไม่เกิน 20 แรงม้า",
            "fee": "10,000"
          },
          {
            "number": 4,
            "name": "ง. ใช้เครื่องจักรตั้งแต่ 20 แรงม้าขึ้นไป",
            "fee": "15,000"
          }
        ]
      },
      {
        "number": 11,
        "name": "การให้บริการควบคุมป้องกันและกำจัดแมลง หรือสัตว์พาหะนำโรค",
        "details": []
      },
      {
        "number": 12,
        "name": "การผลิตสิ่งของ เครื่องใช้ หรือผลิตภัณฑ์จากยาง",
        "details": []
      },
      {
        "number": 13,
        "name": "การผลิต สะสม หรือขนส่งไบโอดีเซลและเอทานอล",
        "details": []
      }
    ]
  }
];
window.SEED_DATA = {
  "records": [
    {
      "category": "หมวด2",
      "sequence": "1",
      "code": "2(6)ก",
      "name": "บริษัท เค.ซี.เอส.ฟาร์มาติค จำกัด",
      "address": "333/64 ม.3 ต.บางรักพัฒนา โทร.0257139578",
      "business": "การบรรจุ สะสมอาหารสัตว์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "94/65",
          "renewed": "2/3/65",
          "expires": "2/18/66"
        },
        {
          "year": "2566",
          "number": "125/66",
          "renewed": "3/2/66",
          "expires": "01/03/0567"
        },
        {
          "year": "2567",
          "number": "284/67",
          "renewed": "9/25/67",
          "expires": "9/24/68"
        },
        {
          "year": "2568",
          "number": "285/68",
          "renewed": "9/16/68",
          "expires": "24/09/0569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.89188,
      "longitude": 100.41772,
      "mapSource": "auto-free",
      "id": 1
    },
    {
      "category": "หมวด2",
      "sequence": "2",
      "code": "2(6)ก",
      "name": "บริษัท กรีน อินโนเวทีฟไบโอเทคโนโลยี",
      "address": "333/82 ม.3 ต.บางรักพัฒนา โทร.023477588",
      "business": "กิจการผลิอาหารสัตว์โดยใช้เครื่องจักร",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "20/65",
          "renewed": "11/4/64",
          "expires": "12/7/65"
        },
        {
          "year": "2566",
          "number": "37/66",
          "renewed": "11/8/65",
          "expires": "12/7/66"
        },
        {
          "year": "2567",
          "number": "25/67",
          "renewed": "11/10/66",
          "expires": "12/7/69"
        },
        {
          "year": "2568",
          "number": "16/68",
          "renewed": "11/7/67",
          "expires": "12/7/68"
        },
        {
          "year": "2569",
          "number": "30/69",
          "renewed": "11/7/68",
          "expires": "12/7/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.89016,
      "longitude": 100.41812,
      "mapSource": "auto-free",
      "id": 2
    },
    {
      "category": "หมวด3",
      "sequence": "1",
      "code": "3(5)ค",
      "name": "นาย เอกชัย บุญมา",
      "address": "101/41 ม.3 ต.บางรักพัฒนา \r\nโทร 061-9951123",
      "business": "การผลิตลูกชิ้นด้วยเครื่องจักร 8 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": "4/28/64"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.8908,
      "longitude": 100.4174,
      "mapSource": "auto-free",
      "id": 3
    },
    {
      "category": "หมวด3",
      "sequence": "2",
      "code": "3(8)ก",
      "name": "นางสาว เสาวลักษณ์ โรจน์บัวทอง \r\n3129800024488",
      "address": "\"ลิ้มคีเสียงฮึง\" 31/11 ม.3 ต.โสนลอย \r\nโทร 0815747258",
      "business": "กิจการทำขนมเปี๊ย,ทำขนมจันอับ",
      "fee": "500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "65/66",
          "renewed": "12/23/65",
          "expires": "12/22/66"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "60/69",
          "renewed": "12/3/68",
          "expires": "12/2/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.91454,
      "longitude": 100.41924,
      "mapSource": "auto-free",
      "id": 4
    },
    {
      "category": "หมวด3",
      "sequence": "3",
      "code": "3(8)ง",
      "name": "บริษัท เซ็นทรัล เรสตอรองส์ กรุ๊ป จำกัด\r\n0817776671",
      "address": "59/9 ม.1 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "มิสเตอร์โดนัท สาขาครัวไทวัสดุบางบัวทอง \r\nผลิตขนมปัง",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "24/67",
          "renewed": "11/10/66",
          "expires": "11/9/67"
        },
        {
          "year": "2568",
          "number": "16/68",
          "renewed": "11/4/67",
          "expires": "11/9/68"
        },
        {
          "year": "2569",
          "number": "54/69",
          "renewed": "12/1/68",
          "expires": "11/30/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.93092,
      "longitude": 100.4256,
      "mapSource": "auto-free",
      "id": 5
    },
    {
      "category": "หมวด3",
      "sequence": "4",
      "code": "3(9)จ",
      "name": "บริษัท ฮอกไกโด โมริโตะ จำกัด",
      "address": "48/86/ ม.2 ต.บางรักใหญ่",
      "business": "ผลิตนมสดพาสเจอร์ไรด์ \r\n54-60 แรงม้า",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "246/65",
          "renewed": "9/9/65",
          "expires": "08/09/0566"
        },
        {
          "year": "2567",
          "number": "287/66",
          "renewed": "8/30/66",
          "expires": "9/8/67"
        },
        {
          "year": "2568",
          "number": "266/67",
          "renewed": "9/27/67",
          "expires": "9/8/68"
        },
        {
          "year": "2569",
          "number": "275/68",
          "renewed": "9/5/68",
          "expires": "9/8/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.88192,
      "longitude": 100.43636,
      "mapSource": "auto-free",
      "id": 6
    },
    {
      "category": "หมวด3",
      "sequence": "5",
      "code": "3(17)ง",
      "name": "บริษัท บีญ่า อินเตอเนชั่นเนล โปรดักส์ จำกัด",
      "address": "48/159 ม.6 ต.บางรักใหญ่ โทร 0849999091\r\n11.97 แรงม้า",
      "business": "ผลิตสะสม น้ำผลไม้ บรรจุขวด \r\n11.97 ตารางเมตร",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "196/65",
          "renewed": "6/10/65",
          "expires": "6/20/66"
        },
        {
          "year": "2566",
          "number": "230/66",
          "renewed": "6/21/65",
          "expires": "6/20/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.87956,
      "longitude": 100.44076,
      "mapSource": "auto-free",
      "id": 7
    },
    {
      "category": "หมวด3",
      "sequence": "6",
      "code": "3(18)ก",
      "name": "นางวีณา รักธรรม",
      "address": "100/480 ม.5 ต.บางรักพัฒนา \r\nโทร 0812693158",
      "business": "การสะสมแบ่งบรรจุอาหาร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "130/65",
          "renewed": "3/8/65",
          "expires": "2/23/66"
        },
        {
          "year": "2566",
          "number": "115/66",
          "renewed": "2/24/66",
          "expires": "2/23/67"
        },
        {
          "year": "2567",
          "number": "126/67",
          "renewed": "2/21/67",
          "expires": "2/23/68"
        },
        {
          "year": "2568",
          "number": "135/168",
          "renewed": "2/19/68",
          "expires": "2/23/69"
        },
        {
          "year": "2569",
          "number": "125/69",
          "renewed": "2/12/69",
          "expires": "2/23/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.88216,
      "longitude": 100.409,
      "mapSource": "auto-free",
      "id": 8
    },
    {
      "category": "หมวด3",
      "sequence": "7",
      "code": "3(18)ก",
      "name": "บริษัท นทีฟู้ด จำกัด",
      "address": "48/78-79 ม.2 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี\r\n0919824949/0896443802",
      "business": "ผลิตไข่หวานแช่แข็ง 37.5 แรงม้า \r\nส่งจดหมาย 48//79",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "251/66",
          "renewed": "7/5/66",
          "expires": "7/4/67"
        },
        {
          "year": "2567",
          "number": "222/67",
          "renewed": "7/1/67",
          "expires": "7/4/68"
        },
        {
          "year": "2568",
          "number": "213/68",
          "renewed": "6/10/68",
          "expires": "7/4/69"
        },
        {
          "year": "2569",
          "number": "210/69",
          "renewed": "5/25/69",
          "expires": "5/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.9264,
      "longitude": 100.42812,
      "mapSource": "auto-free",
      "id": 9
    },
    {
      "category": "หมวด3",
      "sequence": "8",
      "code": "3(18)ค",
      "name": "บริษัท กรกต อินเตอร์กรุ๊ป จำกัด",
      "address": "99/57 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "การผลิต สะสม แบ่งบรรจุ อาหารด้วยภาชนะ \r\nพื้นที่ 80 ตารางเมตร/ 9 แรงม้า",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "236/65",
          "renewed": "8/19/65",
          "expires": "8/18/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.89108,
      "longitude": 100.41992,
      "mapSource": "auto-free",
      "id": 10
    },
    {
      "category": "หมวด3",
      "sequence": "9",
      "code": "3(18)ง",
      "name": "บริษัท มนตร์หรรา จำกัด",
      "address": "48/80 ม.2 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "ผลิตสาหร่ายทอดกรอบ บรรจุภัณฑ์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "164/68",
          "renewed": "3/21/68",
          "expires": "3/20/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.92764,
      "longitude": 100.42744,
      "mapSource": "auto-free",
      "id": 11
    },
    {
      "category": "หมวด3",
      "sequence": "10",
      "code": "3(24)ค",
      "name": "บริษัท เจ็ท เอ็ท(ประเทศไทย) จำกัด",
      "address": "333/26 ม.3 ถ.บางกรวย-ไทรน้อย ต.บางรักพัฒนา",
      "business": "การประกอบกิจการห้องเย็นแข็งอาหาร",
      "fee": "2500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "271/68",
          "renewed": "8/27/68",
          "expires": "8/26/69"
        },
        {
          "year": "2569",
          "number": "239/69",
          "renewed": "7/6/69",
          "expires": "8/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.91669,
      "longitude": 100.42263,
      "mapSource": "auto-free",
      "id": 12
    },
    {
      "category": "หมวด3",
      "sequence": "11",
      "code": "3(24)ค",
      "name": "บริษัท เจ็ท เอ็ท(ประเทศไทย) จำกัด",
      "address": "333/26 ม.3 ถ.บางกรวย-ไทรน้อย ต.บางรักพัฒนา",
      "business": "การประกอบกิจการห้องเย็นแข็งอาหาร",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "272/68",
          "renewed": "8/27/68",
          "expires": "8/26/69"
        },
        {
          "year": "2569",
          "number": "238/69",
          "renewed": "7/6/69",
          "expires": "8/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.91669,
      "longitude": 100.42263,
      "mapSource": "auto-free",
      "id": 13
    },
    {
      "category": "หมวด3",
      "sequence": "12",
      "code": "3(24)ง",
      "name": "บริษัท สยามแม็คโคร จำกัด(มหาชน) สาขาบางบัวทอง",
      "address": "47 ม.2 ต.บางบัวทอง",
      "business": "การเก็บ การถนอมอาหาร ไม่เกิน 20 แรงม้า",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "89/65",
          "renewed": "1/24/65",
          "expires": "2/7/66"
        },
        {
          "year": "2566",
          "number": "91/2566",
          "renewed": "2/8/66",
          "expires": "2/7/67"
        },
        {
          "year": "2567",
          "number": "106/67",
          "renewed": "2/5/67",
          "expires": "2/7/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.92628,
      "longitude": 100.42536,
      "mapSource": "auto-free",
      "id": 14
    },
    {
      "category": "หมวด3",
      "sequence": "13",
      "code": "3(18)ง",
      "name": "บริษัท มนตร์หรรษา จำกัด \r\n0659259935",
      "address": "99/6 ม.4 ต.บางรักใหญ่",
      "business": "สาหร่ายกรอบ",
      "fee": "",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "164/168",
          "renewed": "3/21/68",
          "expires": "3/20/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.87688,
      "longitude": 100.44092,
      "mapSource": "auto-free",
      "id": 15
    },
    {
      "category": "หมวด4",
      "sequence": "1",
      "code": "4(2)ค",
      "name": "บริษัท บีโอล่า คอสเมติก โปรดักส์ จำกัด",
      "address": "25/3 ม.5 ต.โสนลอย โทร 0894803142",
      "business": "กิจการที่เกี่ยวกับการผลิตแชมพู เครื่องสำอางค์ต่างๆ\r\n3-5 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2564",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2565",
          "number": "67/65",
          "renewed": "12/22/64",
          "expires": "11/23/65"
        },
        {
          "year": "2566",
          "number": "36/66",
          "renewed": "11/7/65",
          "expires": "11/23/66"
        },
        {
          "year": "2567",
          "number": "19/67",
          "renewed": "11/3/66",
          "expires": "11/23/67"
        },
        {
          "year": "2568",
          "number": "146/68",
          "renewed": "3/3/68",
          "expires": "3/2/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.91538,
      "longitude": 100.4247,
      "mapSource": "auto-free",
      "id": 16
    },
    {
      "category": "หมวด4",
      "sequence": "2",
      "code": "4(2)ค",
      "name": "บริษัท ว่านไทย เอ็นเอ็นจี คอสเมติกส์ จำกัด \r\nโทร.020144818",
      "address": "48/158 ม.6 ต.บางรักใหญ่",
      "business": "ผลิตแชมพู 3 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2564",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2565",
          "number": "112/65",
          "renewed": "2/18/65",
          "expires": "3/15/66"
        },
        {
          "year": "2566",
          "number": "107/66",
          "renewed": "3/16/66",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "144/67",
          "renewed": "3/14/67",
          "expires": "3/15/68"
        },
        {
          "year": "2568",
          "number": "159/68",
          "renewed": "3/13/68",
          "expires": "3/15/69"
        },
        {
          "year": "2569",
          "number": "167/69",
          "renewed": "3/12/69",
          "expires": "3/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.88276,
      "longitude": 100.4392,
      "mapSource": "auto-free",
      "id": 17
    },
    {
      "category": "หมวด4",
      "sequence": "3",
      "code": "4(2)ง",
      "name": "บริษัทบิโอล่า คอสเมติก โปรดักส์ จำกัด",
      "address": "25/3 ม.5 ต.โสนลอย อ.บาสงบัวทอง จ.นนทบุรี",
      "business": "ผลิตแชมพู,สบู่เหลว",
      "fee": "",
      "notes": "",
      "history": [
        {
          "year": "2564",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "146/68",
          "renewed": "3/3/68",
          "expires": "3/2/69"
        },
        {
          "year": "2569",
          "number": "152/69",
          "renewed": "2/27/69",
          "expires": "3/2/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.91334,
      "longitude": 100.4251,
      "mapSource": "auto-free",
      "id": 18
    },
    {
      "category": "หมวด5",
      "sequence": "1",
      "code": "5(7)ก",
      "name": "นางกฤษณา แซ่ลิ้ม\r\n3129800072318",
      "address": "4 ม.5 ต.บางบัวทอง \r\nโทร 025717009",
      "business": "สะสมปุ๋ย",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "46/65",
          "renewed": "12/8/64",
          "expires": "11/30/65"
        },
        {
          "year": "2566",
          "number": "24/66",
          "renewed": "11/29/65",
          "expires": "11/30/66"
        },
        {
          "year": "2567",
          "number": "35/67",
          "renewed": "11/24/66",
          "expires": "11/30/67"
        },
        {
          "year": "2568",
          "number": "46/68",
          "renewed": "11/29/67",
          "expires": "11/30/68"
        },
        {
          "year": "2569",
          "number": "51/69",
          "renewed": "11/27/68",
          "expires": "11/30/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 3,
      "latitude": 13.92356,
      "longitude": 100.43508,
      "mapSource": "auto-free",
      "id": 19
    },
    {
      "category": "หมวด5",
      "sequence": "2",
      "code": "5(7)ก",
      "name": "นางสาว วิไล แซ่ลิ้ม\r\n3129800096179",
      "address": "\"ร้านลิ้มหลีฮวด\"\r\n189/5 ม.3 ต.โสนลอย \r\nโทร 025717426",
      "business": "สะสมปุ๋ย",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "52/65",
          "renewed": "12/8/65",
          "expires": "12/28/65"
        },
        {
          "year": "2566",
          "number": "35/66",
          "renewed": "12/6/65",
          "expires": "12/28/66"
        },
        {
          "year": "2567",
          "number": "38/67",
          "renewed": "11/24/66",
          "expires": "12/28/67"
        },
        {
          "year": "2568",
          "number": "38/68",
          "renewed": "11/25/67",
          "expires": "12/28/68"
        },
        {
          "year": "2569",
          "number": "58/69",
          "renewed": "12/4/68",
          "expires": "12/28/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 6,
      "latitude": 13.9147,
      "longitude": 100.422,
      "mapSource": "auto-free",
      "id": 20
    },
    {
      "category": "หมวด5",
      "sequence": "3",
      "code": "5(7)ก",
      "name": "บริษัท ไทวัสดุ จำกัด บริษัท ซี.อาร์.ซี \r\n(สาขาบางบัวทอง)",
      "address": "59/9 ม.1 ต.บางบัวทอง",
      "business": "สะสมปุ๋ย",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "103/65",
          "renewed": "2/10/65",
          "expires": "3/29/66"
        },
        {
          "year": "2566",
          "number": "86/66",
          "renewed": "1/25/66",
          "expires": "3/29/67"
        },
        {
          "year": "2567",
          "number": "130/67",
          "renewed": "2/22/67",
          "expires": "3/29/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "143/69",
          "renewed": "12/4/68",
          "expires": "12/28/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 9,
      "latitude": 13.93048,
      "longitude": 100.42308,
      "mapSource": "auto-free",
      "id": 21
    },
    {
      "category": "หมวด5",
      "sequence": "4",
      "code": "5(7)ก",
      "name": "บริษัท กรีน อินโนเวทีฟ ไบโอเทคโนโลยี จำกัด",
      "address": "333/82 ม.3 ต.บางรักพัฒนา \r\nโทร. 0819026553",
      "business": "สะสมปุ๋ย",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "19/65",
          "renewed": "11/4/64",
          "expires": "12/7/65"
        },
        {
          "year": "2566",
          "number": "38/66",
          "renewed": "11/8/65",
          "expires": "12/7/66"
        },
        {
          "year": "2567",
          "number": "26/67",
          "renewed": "11/10/66",
          "expires": "12/7/67"
        },
        {
          "year": "2568",
          "number": "18/68",
          "renewed": "11/7/67",
          "expires": "12/7/68"
        },
        {
          "year": "2569",
          "number": "31/69",
          "renewed": "11/7/68",
          "expires": "12/7/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 12,
      "latitude": 13.88984,
      "longitude": 100.4196,
      "mapSource": "auto-free",
      "id": 22
    },
    {
      "category": "หมวด5",
      "sequence": "5",
      "code": "5(7)ก",
      "name": "บริษัท โฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน)\r\n0945176422,0944410539",
      "address": "89/6 ม.6 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมปุ๋ย",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "150/66",
          "renewed": "3/16/66",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "155/67",
          "renewed": "3/15/67",
          "expires": "3/15/68"
        },
        {
          "year": "2568",
          "number": "144/68",
          "renewed": "2/25/68",
          "expires": "3/15/69"
        },
        {
          "year": "2569",
          "number": "132/69",
          "renewed": "2/19/69",
          "expires": "3/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 15,
      "latitude": 13.92656,
      "longitude": 100.42996,
      "mapSource": "auto-free",
      "id": 23
    },
    {
      "category": "หมวด5",
      "sequence": "6",
      "code": "12(2)12.4ก",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน)",
      "address": "125 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "แบ่งบรรจุปุ๋ย",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "87/67",
          "renewed": "1/19/67",
          "expires": "1/18/67"
        },
        {
          "year": "2568",
          "number": "85/68",
          "renewed": "1/16/68",
          "expires": "1/18/69"
        },
        {
          "year": "2569",
          "number": "103/69",
          "renewed": "1/28/69",
          "expires": "1/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 18,
      "latitude": 13.8818,
      "longitude": 100.4136,
      "mapSource": "auto-free",
      "id": 24
    },
    {
      "category": "หมวด5",
      "sequence": "7",
      "code": "5(7)ข",
      "name": "บริษัท โอเชิ่ยน อโกร จำกัด",
      "address": "48/99 ม.2 ต.บางรักใหญ่",
      "business": "การผลิตปุ๋ยน้ำ \r\nไม่เกิน 3 แรงม้า",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "191/65",
          "renewed": "5/31/65",
          "expires": "6/20/66"
        },
        {
          "year": "2566",
          "number": "222/66",
          "renewed": "6/12/66",
          "expires": "6/20/67"
        },
        {
          "year": "2567",
          "number": "192/67",
          "renewed": "5/16/67",
          "expires": "6/20/68"
        },
        {
          "year": "2568",
          "number": "214/68",
          "renewed": "6/10/68",
          "expires": "6/20/69"
        },
        {
          "year": "2569",
          "number": "222/69",
          "renewed": "6/9/69",
          "expires": "6/20/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 21,
      "latitude": 13.88072,
      "longitude": 100.43752,
      "mapSource": "auto-free",
      "id": 25
    },
    {
      "category": "หมวด6",
      "sequence": "1",
      "code": "6(1)ก",
      "name": "นายสุนทร เหล่าปิยกิตติกุล\r\n3800400418999",
      "address": "แสงทองอลูมิเนียม 162/3 ม.3 ต.พิมลราช \r\nโทร 029201326",
      "business": "การตัดโลหะ(อลูมิเนียม) เป็นเครื่องใช้ต่างๆ",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "212/65",
          "renewed": "7/7/65",
          "expires": "7/9/66"
        },
        {
          "year": "2566",
          "number": "224/66",
          "renewed": "6/12/66",
          "expires": "7/9/67"
        },
        {
          "year": "2567",
          "number": "227/67",
          "renewed": "6/24/67",
          "expires": "7/9/68"
        },
        {
          "year": "2568",
          "number": "234/68",
          "renewed": "6/25/68",
          "expires": "7/9/69"
        },
        {
          "year": "2569",
          "number": "237/69",
          "renewed": "6/26/69",
          "expires": "7/9/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.91644,
      "longitude": 100.39376,
      "mapSource": "auto-free",
      "id": 26
    },
    {
      "category": "หมวด6",
      "sequence": "2",
      "code": "6(1)ค",
      "name": "นาย บัญชา จรดี",
      "address": "299/6 ม.2 ต.บางบัวทอง",
      "business": "การประดิษฐ์เครื่องประดับด้วยโลหะหรือแร่ \r\nใช้เครื่องจักร 3-5 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.92416,
      "longitude": 100.42824,
      "mapSource": "auto-free",
      "id": 27
    },
    {
      "category": "หมวด6",
      "sequence": "3",
      "code": "6(1)ค",
      "name": "นางปทุมวัน เหล่าปิยกิตติกุล",
      "address": "162/264 ม.3 ต.พิมลราช",
      "business": "การประดิษฐ์โลหะเป็นสิ่งของเครื่องใช้ด้วยเครื่องจักร(รางน้ำฝน) \r\nใช้เครื่องจักร 3-5 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "251/65",
          "renewed": "9/19/65",
          "expires": "10/9/66"
        },
        {
          "year": "2566",
          "number": "300/66",
          "renewed": "9/18/66",
          "expires": "10/9/67"
        },
        {
          "year": "2567",
          "number": "287/67",
          "renewed": "9/30/67",
          "expires": "10/9/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.91628,
      "longitude": 100.39248,
      "mapSource": "auto-free",
      "id": 28
    },
    {
      "category": "หมวด6",
      "sequence": "4",
      "code": "6(3)ก",
      "name": "บริษัท ทีเอสดี โลหะกิจ จำกัด",
      "address": "94/48 ม.6 บางรักพัฒนา",
      "business": "การตีตัดเชื่อมโลหะ\r\nไม่เกิน 3 แรงม้า",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.8808,
      "longitude": 100.41228,
      "mapSource": "auto-free",
      "id": 29
    },
    {
      "category": "หมวด6",
      "sequence": "5",
      "code": "6(3)ก",
      "name": "นายธีรศักดิ์ ยานิตย์",
      "address": "165/41 ม.2 ต.บางบัวทอง",
      "business": "การตัดเจาะเชื่อมโลหะด้วยเครื่องจักร\r\nไม่เกิน 3 แรงม้า",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "148/65",
          "renewed": "3/25/65",
          "expires": "3/3/66"
        },
        {
          "year": "2566",
          "number": "135/66",
          "renewed": "3/8/66",
          "expires": "3/7/67"
        },
        {
          "year": "2567",
          "number": "102/67",
          "renewed": "2/1/67",
          "expires": "3/7/68"
        },
        {
          "year": "2568",
          "number": "137/68",
          "renewed": "2/24/68",
          "expires": "3/7/69"
        },
        {
          "year": "2569",
          "number": "148/69",
          "renewed": "2/25/69",
          "expires": "3/7/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.92728,
      "longitude": 100.42668,
      "mapSource": "auto-free",
      "id": 30
    },
    {
      "category": "หมวด6",
      "sequence": "6",
      "code": "6(3)ข",
      "name": "นายเจริญ คุชิตา\r\n3321200150190",
      "address": "86/5 ม,3 ต.บางรักพัฒนา\r\nโทร 02-9207022",
      "business": "เชื่อมโลหะ\r\nใช้เครื่องจักร 3-5 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.8944,
      "longitude": 100.40924,
      "mapSource": "auto-free",
      "id": 31
    },
    {
      "category": "หมวด6",
      "sequence": "7",
      "code": "6(3)ข",
      "name": "นายฤชัย แก้วธิติธนา",
      "address": "80 ม.6 ต.บางใหญ่ \r\nโทร 089-4931565",
      "business": "การกลึงด้วยเครื่องจักร \r\nใช้เครื่องจักร 3-5 แรงม้า",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "252/65",
          "renewed": "9/20/65",
          "expires": "9/25/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "24685",
          "renewed": "10/17/66",
          "expires": "10/16/67"
        },
        {
          "year": "2568",
          "number": "149/68",
          "renewed": "2/28/68",
          "expires": "2/27/69"
        },
        {
          "year": "2569",
          "number": "151/69",
          "renewed": "2/26/69",
          "expires": "2/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.9142,
      "longitude": 100.42654,
      "mapSource": "auto-free",
      "id": 32
    },
    {
      "category": "หมวด6",
      "sequence": "8",
      "code": "6(3)ข",
      "name": "นายบุญชัย ชัยวงษ์วิบูลย์\r\n3120600287037",
      "address": "36/65-67 อ.6 ต.บางรักพัฒนา \r\nโทร 029201093\r\n081-8332440,094-1539561",
      "business": "การเชื่อมโลหะ ด้วยไฟฟ้าหรือแก๊ส",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "102/65",
          "renewed": "2/9/65",
          "expires": "2/14/66"
        },
        {
          "year": "2566",
          "number": "96/66",
          "renewed": "2/15/66",
          "expires": "2/14/67"
        },
        {
          "year": "2567",
          "number": "114/67",
          "renewed": "2/14/67",
          "expires": "2/14/68"
        },
        {
          "year": "2568",
          "number": "95/68",
          "renewed": "2/15/68",
          "expires": "2/14/69"
        },
        {
          "year": "2569",
          "number": "110/69",
          "renewed": "1/29/69",
          "expires": "2/14/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.89556,
      "longitude": 100.40808,
      "mapSource": "auto-free",
      "id": 33
    },
    {
      "category": "หมวด6",
      "sequence": "9",
      "code": "6(3)ข",
      "name": "นายมงคล บัวระคร",
      "address": "334/7 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี \r\n0892260170",
      "business": "การเชื่อมติดโลหะเครื่องจักร",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "217/66",
          "renewed": "6/6/66",
          "expires": "6/5/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.8892,
      "longitude": 100.41632,
      "mapSource": "auto-free",
      "id": 34
    },
    {
      "category": "หมวด6",
      "sequence": "10",
      "code": "6(3)ค",
      "name": "บริษัท เอช ที พี จำกัด",
      "address": "333/52 ม.3 ต.บางรักพัฒนา\r\nโทร 0292070256",
      "business": "การเชื่อม กลึง โลหะ \r\nใช้เครื่องจักร 5-20 แรงม้า",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "24/65",
          "renewed": "11/16/64",
          "expires": "11/18/65"
        },
        {
          "year": "2566",
          "number": "39/66",
          "renewed": "11/9/65",
          "expires": "11/18/66"
        },
        {
          "year": "2567",
          "number": "27/67",
          "renewed": "11/16/66",
          "expires": "11/18/67"
        },
        {
          "year": "2568",
          "number": "23/68",
          "renewed": "11/8/67",
          "expires": "11/18/68"
        },
        {
          "year": "2569",
          "number": "28/69",
          "renewed": "11/5/68",
          "expires": "11/18/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.89032,
      "longitude": 100.41988,
      "mapSource": "auto-free",
      "id": 35
    },
    {
      "category": "หมวด6",
      "sequence": "11",
      "code": "6(3)ค",
      "name": "นางสาว นงนุช เรืองสกุลพัฒน์\r\n4101290000028",
      "address": "162/20-21 ม.3 ต.พิมลราช \r\nโทร 0812268305",
      "business": "กิจการกลึงโลหะ",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "181/65",
          "renewed": "5/17/65",
          "expires": "5/22/66"
        },
        {
          "year": "2566",
          "number": "216/66",
          "renewed": "6/6/66",
          "expires": "6/5/67"
        },
        {
          "year": "2567",
          "number": "211/67",
          "renewed": "6/4/67",
          "expires": "6/5/68"
        },
        {
          "year": "2568",
          "number": "210/68",
          "renewed": "6/4/68",
          "expires": "6/5/69"
        },
        {
          "year": "2569",
          "number": "216/69",
          "renewed": "6/4/69",
          "expires": "6/5/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.9196,
      "longitude": 100.39496,
      "mapSource": "auto-free",
      "id": 36
    },
    {
      "category": "หมวด6",
      "sequence": "12",
      "code": "6(3)ค",
      "name": "บริษัท ไมตรี เมทัล เวิร์ด จำกัด",
      "address": "109/41 ม.6 ต.บางรักพัฒนา\r\nโทร 029202091",
      "business": "การเชื่อม ตัดโลหะ ด้วยเครื่องจักร\r\n20 แรงม้า",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "177/65",
          "renewed": "5/11/65",
          "expires": "6/22/66"
        },
        {
          "year": "2566",
          "number": "204/66",
          "renewed": "5/22/66",
          "expires": "6/22/67"
        },
        {
          "year": "2567",
          "number": "206/67",
          "renewed": "5/29/67",
          "expires": "6/22/68"
        },
        {
          "year": "2568",
          "number": "205/68",
          "renewed": "5/20/68",
          "expires": "6/22/69"
        },
        {
          "year": "2569",
          "number": "205/69",
          "renewed": "5/15/69",
          "expires": "6/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.88008,
      "longitude": 100.41524,
      "mapSource": "auto-free",
      "id": 37
    },
    {
      "category": "หมวด6",
      "sequence": "13",
      "code": "6(3)ง",
      "name": "บริษัท พี.ซี.โอ เอ็นจิเนียริ่ง จำกัด",
      "address": "65/3 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการเกี่ยวกับโลหะหรือแร่การกลึง\r\nใช้เครื่องจักรไม่เกิน 20 แรงม้า",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "194/65",
          "renewed": "6/7/65",
          "expires": "27/021/2566"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.89076,
      "longitude": 100.41916,
      "mapSource": "auto-free",
      "id": 38
    },
    {
      "category": "หมวด6",
      "sequence": "14",
      "code": "6(3)ง",
      "name": "บริษัทโปรลอก ไทเทเนียม \r\nคอร์ปอเรชั่น จำกัด",
      "address": "48/107 ม.2 ถนน บางกรวย-ไทรน้อย\r\nต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "กลึง เจาะ คว้าน กัด ไส เจียร\r\n477.87 แรงม้า",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "253/66",
          "renewed": "7/17/66",
          "expires": "7/16/67"
        },
        {
          "year": "2567",
          "number": "240/67",
          "renewed": "7/16/67",
          "expires": "7/16/68"
        },
        {
          "year": "2568",
          "number": "223/68",
          "renewed": "6/16/68",
          "expires": "7/16/69"
        },
        {
          "year": "2569",
          "number": "237/69",
          "renewed": "6/30/69",
          "expires": "7/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.91546,
      "longitude": 100.42248,
      "mapSource": "auto-free",
      "id": 39
    },
    {
      "category": "หมวด7",
      "sequence": "1",
      "code": "7(1)1.2ก",
      "name": "นางสาว นิภา อิ่มกุล",
      "address": "35/17 ม.4 ต.โสนลอย \r\nโทร 029203587",
      "business": "การเคาะปะผุ พ่นสีรถยนต์\r\nพื้นที่ไม่เกิน 200 ตารางเมตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "62/65",
          "renewed": "12/23/64",
          "expires": "12/19/65"
        },
        {
          "year": "2566",
          "number": "142/66",
          "renewed": "3/17/66",
          "expires": "3/16/67"
        },
        {
          "year": "2567",
          "number": "134/69",
          "renewed": "3/29/67",
          "expires": "3/16/68"
        },
        {
          "year": "2568",
          "number": "123/68",
          "renewed": "2/13/68",
          "expires": "3/17/69"
        },
        {
          "year": "2569",
          "number": "145/69",
          "renewed": "2/23/69",
          "expires": "3/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.91206,
      "longitude": 100.42314,
      "mapSource": "auto-free",
      "id": 40
    },
    {
      "category": "หมวด7",
      "sequence": "2",
      "code": "7(1)1.2ก",
      "name": "นายประเวศน์ อุปการแก้ว\r\n3801400562063",
      "address": "81 ม.6 ต.บางรักใหญ่ \r\nโทร 029209642\r\n0813345418",
      "business": "การเคาะปะผุ พ่นสีรถยนต์\r\nพื้นที่ไม่เกิน 200 ตารางเมตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "94/68",
          "renewed": "1/21/68",
          "expires": "1/20/69"
        },
        {
          "year": "2569",
          "number": "84/69",
          "renewed": "1/13/69",
          "expires": "1/20/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.88108,
      "longitude": 100.44088,
      "mapSource": "auto-free",
      "id": 41
    },
    {
      "category": "หมวด7",
      "sequence": "3",
      "code": "7(1)1.2ก",
      "name": "บริษัทร่มโพธิ์ การราจ จำกัด",
      "address": "4/40 ม.3 ต.บางรักพัฒนา",
      "business": "พ่นสีรถยนต์\r\nพื้นที่ไม่เกิน 200 ตารางเมตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.88916,
      "longitude": 100.4168,
      "mapSource": "auto-free",
      "id": 42
    },
    {
      "category": "หมวด7",
      "sequence": "4",
      "code": "7(1)1.2ก",
      "name": "นายเฉลียว ศรีละพันธ์\r\n3331000965963",
      "address": "186/3 ม.1 ต.บางรักพัฒนา \r\nอู่เฉลียวการช่าง",
      "business": "การเคาะ ปะผุ พ่นสี รถยนต์\r\nพื้นที่ 100 ตารางเมตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "233/65",
          "renewed": "8/16/65",
          "expires": "8/15/66"
        },
        {
          "year": "2566",
          "number": "294/66",
          "renewed": "9/5/66",
          "expires": "9/5/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "93/68",
          "renewed": "1/21/67",
          "expires": "1/20/68"
        },
        {
          "year": "2569",
          "number": "92/68",
          "renewed": "1/20/69",
          "expires": "1/20/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.89536,
      "longitude": 100.41108,
      "mapSource": "auto-free",
      "id": 43
    },
    {
      "category": "หมวด7",
      "sequence": "5",
      "code": "7(1)1.2ก",
      "name": "นายนพดล วรรณวิทยา",
      "address": "\"ออฟชั่น ออโต้ การาจ\"\r\n95/9 ท.1 ซ.จุรินทร์จัดสรร ต.บางรักพัฒนา",
      "business": "การเคาะ ปะ ผุ พ่นสี รถยนต์ พื้นท่ไม่เกิน 200 ตารางเมตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "226/65",
          "renewed": "8/9/65",
          "expires": "9/26/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "292/68",
          "renewed": "9/24/68",
          "expires": "9/26/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.897,
      "longitude": 100.40816,
      "mapSource": "auto-free",
      "id": 44
    },
    {
      "category": "หมวด7",
      "sequence": "6",
      "code": "7(3)ข",
      "name": "บริษัท เอ็ม แอนด์ เค การาจ จำกัด\r\nโทร 0897864749",
      "address": "89/2 ม.6 ต.บางรักใหญ่",
      "business": "เคาะ ปะ ผุ พ่นสี \r\nพื้นที่ 243 ตารางเมตร",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "90/66",
          "renewed": "1/27/66",
          "expires": "1/26/67"
        },
        {
          "year": "2567",
          "number": "97/67",
          "renewed": "1/26/67",
          "expires": "1/26/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "98/69",
          "renewed": "1/23/69",
          "expires": "1/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.92412,
      "longitude": 100.42856,
      "mapSource": "auto-free",
      "id": 45
    },
    {
      "category": "หมวด7",
      "sequence": "7",
      "code": "7(1)1.2ก",
      "name": "นางสาว วันวิสา ทองสา\r\n0925500191",
      "address": "95/2 ม.1 ต.บางรักพัฒนา",
      "business": "ซ่อมรถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "145/66",
          "renewed": "3/16/66",
          "expires": "3/17/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.89532,
      "longitude": 100.40856,
      "mapSource": "auto-free",
      "id": 46
    },
    {
      "category": "หมวด7",
      "sequence": "8",
      "code": "7(1)1.2ข",
      "name": "บริษัท เจ เค รุ่งเรือง จำกัด",
      "address": "84 ม.6 ต.บางรักใหญ่\r\nโทร 029213341",
      "business": "เคาะปะผุพ่นสี\r\nพื้นที่ ไม่เกิน 200 ตารางเมตร",
      "fee": "8000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "111/65",
          "renewed": "2/17/65",
          "expires": "2/25/66"
        },
        {
          "year": "2566",
          "number": "108/66",
          "renewed": "2/26/66",
          "expires": "2/25/67"
        },
        {
          "year": "2567",
          "number": "128/67",
          "renewed": "2/21/67",
          "expires": "2/25/68"
        },
        {
          "year": "2568",
          "number": "130/68",
          "renewed": "2/18/68",
          "expires": "2/25/69"
        },
        {
          "year": "2569",
          "number": "124/69",
          "renewed": "2/11/69",
          "expires": "2/25/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.88208,
      "longitude": 100.44216,
      "mapSource": "auto-free",
      "id": 47
    },
    {
      "category": "หมวด7",
      "sequence": "9",
      "code": "7(1)1.2ข",
      "name": "บรัท เอ็มอีซี 2009 การาจ จำกัด",
      "address": "37/5 ม.1 ต.บางบัวทอง",
      "business": "กิจการเกี่ยวกับยานยนต์",
      "fee": "8000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "178/65",
          "renewed": "5/12/65",
          "expires": "5/16/66"
        },
        {
          "year": "2566",
          "number": "200/66",
          "renewed": "5/11/66",
          "expires": "5/16/67"
        },
        {
          "year": "2567",
          "number": "190/67",
          "renewed": "5/15/67",
          "expires": "5/16/68"
        },
        {
          "year": "2568",
          "number": "200/68",
          "renewed": "5/15/68",
          "expires": "5/16/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.93164,
      "longitude": 100.42516,
      "mapSource": "auto-free",
      "id": 48
    },
    {
      "category": "หมวด7",
      "sequence": "10",
      "code": "7(1)1.2ข",
      "name": "บริษัท วี.เอส.คาร์ บอดี เซ็นเตอร์(2) สาขาบางกรวย-ไทรน้ย",
      "address": "17/5 ม.2 ต.บางบัวทอง",
      "business": "กิจการเคาะปะผุพ่นสี",
      "fee": "8000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "205/65",
          "renewed": "6/28/65",
          "expires": "5/6/66"
        },
        {
          "year": "2566",
          "number": "211/66",
          "renewed": "5/25/66",
          "expires": "5/24/67"
        },
        {
          "year": "2567",
          "number": "202/67",
          "renewed": "4/26/67",
          "expires": "5/24/68"
        },
        {
          "year": "2568",
          "number": "201/68",
          "renewed": "5/15/68",
          "expires": "5/24/69"
        },
        {
          "year": "2569",
          "number": "203/69",
          "renewed": "5/14/69",
          "expires": "5/24/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.9248,
      "longitude": 100.42852,
      "mapSource": "auto-free",
      "id": 49
    },
    {
      "category": "หมวด7",
      "sequence": "11",
      "code": "7(1)1.2ข",
      "name": "บริษัท ที เอส ออโต้ เซลล์ จำกัด (สาขาบางบัวทอง) ศูนย์ฟอร์ด",
      "address": "83/5 ม.3 ต.พิมลราช",
      "business": "กิจการเคาะปะผุ พ่นสี รถยนต์ \r\nพื้นที่ 200 ตาราเมตร ขึ้นไป",
      "fee": "8000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "142/65",
          "renewed": "3/21/65",
          "expires": "4/10/66"
        },
        {
          "year": "2566",
          "number": "175/66",
          "renewed": "3/30/66",
          "expires": "4/10/67"
        },
        {
          "year": "2567",
          "number": "180/67",
          "renewed": "4/10/67",
          "expires": "10/042568"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "181/69",
          "renewed": "4/10/69",
          "expires": "4/10/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.9164,
      "longitude": 100.39476,
      "mapSource": "auto-free",
      "id": 50
    },
    {
      "category": "หมวด7",
      "sequence": "12",
      "code": "7(4)ง",
      "name": "บริษัท วี อัลติเมทคาร์ จำกัด",
      "address": "14/6 ม.6 ต.บางรักพัฒนา \r\nโทร 0811421037",
      "business": "เคาะ ปะ ผุ พ่นสี \r\nพื้นที่ 576 ตารางเมตร",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "09/66",
          "renewed": "11/3/65",
          "expires": "11/2/66"
        },
        {
          "year": "2567",
          "number": "07/67",
          "renewed": "10/20/66",
          "expires": "11/2/67"
        },
        {
          "year": "2568",
          "number": "14/68",
          "renewed": "11/1/67",
          "expires": "11/2/68"
        },
        {
          "year": "2569",
          "number": "16/69",
          "renewed": "10/29/68",
          "expires": "11/2/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.88272,
      "longitude": 100.4154,
      "mapSource": "auto-free",
      "id": 51
    },
    {
      "category": "หมวด7",
      "sequence": "13",
      "code": "7(3)ก",
      "name": "นายชัยวัฒน์ กิ่งรุ้งเพชร\r\n3100501455551",
      "address": "40/41,43 ม.3 ต.บางบัวทอง \r\nโทร 0844889911",
      "business": "ซ่อมเครื่องเสียงรถยนต์\r\nพื้นที่ 144 ตารางเตร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "169/66",
          "renewed": "4/20/66",
          "expires": "4/19/67"
        },
        {
          "year": "2567",
          "number": "139/67",
          "renewed": "3/11/67",
          "expires": "4/1/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "144/69",
          "renewed": "2/19/69",
          "expires": "19/14/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.92276,
      "longitude": 100.42816,
      "mapSource": "auto-free",
      "id": 52
    },
    {
      "category": "หมวด7",
      "sequence": "14",
      "code": "7(3)ก",
      "name": "นายนิวัฒน์ มิเลี่ยง\r\n3102002495347",
      "address": "\"บางบัวทองดีเซล\"\r\n36/63 ม.6 ต.บางรักพัฒนา\r\nโทร 025717035",
      "business": "ซ่อมเครื่องรถยนต์ \r\nพื้นที่ 48 ตารางเมตร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "165/65",
          "renewed": "4/27/65",
          "expires": "5/17/66"
        },
        {
          "year": "2566",
          "number": "210/66",
          "renewed": "5/22/66",
          "expires": "5/21/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "205/68",
          "renewed": "5/22/68",
          "expires": "5/21/69"
        },
        {
          "year": "2569",
          "number": "208/69",
          "renewed": "5/21/69",
          "expires": "5/21/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.88116,
      "longitude": 100.4158,
      "mapSource": "auto-free",
      "id": 53
    },
    {
      "category": "หมวด7",
      "sequence": "15",
      "code": "7(3)ก",
      "name": "นายพิทักษ์ ด่วนตระกูลศิลป์\r\n8489988006596",
      "address": "\"พิทักษ์การช่าง\"\r\n333/17 ม.3 ต.บางรักพัฒนา \r\nโทร 029208546",
      "business": "ซ่อมท่อไอเสีย หม้อน้ำรถยนต์ พ.ท. 52 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "128/65",
          "renewed": "07/03//0565",
          "expires": "5/17/66"
        },
        {
          "year": "2566",
          "number": "101/66",
          "renewed": "3/28/66",
          "expires": "3/27/67"
        },
        {
          "year": "2567",
          "number": "119/67",
          "renewed": "2/19/67",
          "expires": "3/27/68"
        },
        {
          "year": "2568",
          "number": "114/68",
          "renewed": "2/13/68",
          "expires": "3/27/69"
        },
        {
          "year": "2569",
          "number": "129/69",
          "renewed": "2/19/69",
          "expires": "3/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 46,
      "latitude": 13.89196,
      "longitude": 100.41824,
      "mapSource": "auto-free",
      "id": 54
    },
    {
      "category": "หมวด7",
      "sequence": "16",
      "code": "7(3)ก",
      "name": "นายเพลิน สมบูรณ์\r\n3141200111480",
      "address": "\"เพลินแอร์\"\r\n333/18 ม.3 ต.บางรักพัฒนา โทร 029209330",
      "business": "ซ่อมแอร์รถยนต์ \r\nพื้นที่ 111 ตารางเมตร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "138/65",
          "renewed": "3/16/65",
          "expires": "4/4/66"
        },
        {
          "year": "2566",
          "number": "112/66",
          "renewed": "4/5/66",
          "expires": "4/4/67"
        },
        {
          "year": "2567",
          "number": "104/67",
          "renewed": "2/7/67",
          "expires": "4/4/68"
        },
        {
          "year": "2568",
          "number": "148/68",
          "renewed": "2/13/68",
          "expires": "3/27/69"
        },
        {
          "year": "2569",
          "number": "158/69",
          "renewed": "3/6/68",
          "expires": "4/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 49,
      "latitude": 13.88888,
      "longitude": 100.41928,
      "mapSource": "auto-free",
      "id": 55
    },
    {
      "category": "หมวด7",
      "sequence": "17",
      "code": "7(3)ก",
      "name": "นายวิมล เข็มทองเจริญ\r\n3102001063285",
      "address": "\"ส. แสงทองการไฟฟ้า\"\r\n36/60 ม.6 ต.บางรักพัฒนา โทร 029201727",
      "business": "ซ่อมรถยนต์ พื้นที่ 40 ตารางเมตร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "64/65",
          "renewed": "12/24/64",
          "expires": "12/27/65"
        },
        {
          "year": "2566",
          "number": "33/66",
          "renewed": "12/2/65",
          "expires": "12/27/66"
        },
        {
          "year": "2567",
          "number": "71/67",
          "renewed": "12/25/66",
          "expires": "12/27/67"
        },
        {
          "year": "2568",
          "number": "52/68",
          "renewed": "5/4/67",
          "expires": "1/27/68"
        },
        {
          "year": "2569",
          "number": "80/69",
          "renewed": "1/8/69",
          "expires": "1/7/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 52,
      "latitude": 13.88268,
      "longitude": 100.41216,
      "mapSource": "auto-free",
      "id": 56
    },
    {
      "category": "หมวด7",
      "sequence": "18",
      "code": "7(3)ก",
      "name": "นายธนะพัฒน์ จำรัสพิพัฒน์\r\n3120400326845",
      "address": "\"ศิริพรชัยยานยนต์\"\r\n222/94 ม.3 ต.พิมลราช โทร 029234939",
      "business": "ซ่อมเครื่องยนต์ \r\nพื้นที่ 120 ตารางเมตร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "241/65",
          "renewed": "8/31/65",
          "expires": "8/30/66"
        },
        {
          "year": "2566",
          "number": "281/66",
          "renewed": "8/28/66",
          "expires": "8/30/67"
        },
        {
          "year": "2567",
          "number": "252/67",
          "renewed": "8/8/67",
          "expires": "8/30/68"
        },
        {
          "year": "2568",
          "number": "270/68",
          "renewed": "8/20/68",
          "expires": "8/30/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 55,
      "latitude": 13.91928,
      "longitude": 100.39344,
      "mapSource": "auto-free",
      "id": 57
    },
    {
      "category": "หมวด7",
      "sequence": "19",
      "code": "7(3)ก",
      "name": "นายสุเทพ วรชาติชีวัน \r\n3-4019-00003-23-7",
      "address": "\"ทอแสงเจริญทรัพย์การช่าง\" \r\n36/71 ม.6 ต.บางรักพัฒนา \r\nโทร. 02-9201530",
      "business": "รับกลึง ซ่อมช่วงล่าง ลูกหมาก \r\nไม่เกิน 200 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "70/2565",
          "renewed": "12/30/64",
          "expires": "12/30/65"
        },
        {
          "year": "2566",
          "number": "139/66",
          "renewed": "3/14/67",
          "expires": "3/13/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "19/69",
          "renewed": "10/31/68",
          "expires": "10/30/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 58,
      "latitude": 13.88064,
      "longitude": 100.41576,
      "mapSource": "auto-free",
      "id": 58
    },
    {
      "category": "หมวด7",
      "sequence": "20",
      "code": "7(3)ก",
      "name": "นางสมพิศ กันหากิจ \r\n3-3506-00228-39-0",
      "address": "\"วัฒนาเออเดอร์\" 101/55 ม.3 ต.บางรักพัฒนา \r\nโทร. 02-5713390",
      "business": "การซ่อมท่อไอเสียรถยนต์ พ.ท.80 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "222/2565",
          "renewed": "8/8/65",
          "expires": "8/8/66"
        },
        {
          "year": "2566",
          "number": "271/2566",
          "renewed": "8/7/66",
          "expires": "8/8/67"
        },
        {
          "year": "2567",
          "number": "251/2567",
          "renewed": "8/7/67",
          "expires": "8/8/68"
        },
        {
          "year": "2568",
          "number": "258/2568",
          "renewed": "8/7/68",
          "expires": "8/8/69"
        },
        {
          "year": "2569",
          "number": "258/2569",
          "renewed": "8/5/69",
          "expires": "8/8/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 61,
      "latitude": 13.88872,
      "longitude": 100.41852,
      "mapSource": "auto-free",
      "id": 59
    },
    {
      "category": "หมวด7",
      "sequence": "21",
      "code": "7(3)ก",
      "name": "นายอุดมศักดิ์ พิทักษ์มุกดาหาร \r\n8-49998-80-20-58-1",
      "address": "\"ธนพลเซอร์วิส\" 1/1 ม.2 ต.โสนลอย โทร. 02-5713458",
      "business": "ซ่อมแอร์,ไดนาโม ยานยนต์ พ.ท.44 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "122/2565",
          "renewed": "2/25/65",
          "expires": "3/4/66"
        },
        {
          "year": "2566",
          "number": "100/2566",
          "renewed": "3/5/66",
          "expires": "3/4/67"
        },
        {
          "year": "2567",
          "number": "112/2567",
          "renewed": "2/12/67",
          "expires": "3/4/68"
        },
        {
          "year": "2568",
          "number": "110/2568",
          "renewed": "2/4/68",
          "expires": "3/4/69"
        },
        {
          "year": "2569",
          "number": "128/2569",
          "renewed": "2/18/69",
          "expires": "3/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 64,
      "latitude": 13.91554,
      "longitude": 100.42216,
      "mapSource": "auto-free",
      "id": 60
    },
    {
      "category": "หมวด7",
      "sequence": "22",
      "code": "7(3)ก",
      "name": "นายธนณัฏฐ์ สาแก้ว โทร \r\n087-988-3891",
      "address": "50/2 ม.3 ต.บางรักพัฒนา โทร. 081-9883891 \r\nร้านจุกหม้อน้ำ",
      "business": "ซ่อมรถยนต์ จุกหม้อน้ำ พ.ท. 150 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "45/2565",
          "renewed": "12/7/64",
          "expires": "12/20/65"
        },
        {
          "year": "2566",
          "number": "34/2566",
          "renewed": "12/6/65",
          "expires": "12/20/66"
        },
        {
          "year": "2567",
          "number": "49/2567",
          "renewed": "12/13/66",
          "expires": "12/20/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "65/2569",
          "renewed": "12/12/68",
          "expires": "12/20/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 67,
      "latitude": 13.89092,
      "longitude": 100.4174,
      "mapSource": "auto-free",
      "id": 61
    },
    {
      "category": "หมวด7",
      "sequence": "23",
      "code": "7(3)ก",
      "name": "นายวันชัย บวรศักดิ์ \r\n3-1298-00010-05-3",
      "address": "\"ร้านทีแคร์\" 222/229 ม.3 ต.บางรักพัฒนา",
      "business": "ซ่อมเครื่องยนต์ พ.ท. 130 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "47/2566",
          "renewed": "12/14/65",
          "expires": "12/14/66"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 70,
      "latitude": 13.89004,
      "longitude": 100.41912,
      "mapSource": "auto-free",
      "id": 62
    },
    {
      "category": "หมวด7",
      "sequence": "24",
      "code": "7(3)ก",
      "name": "นายศักดิ์สิทธิ์ ภานุมาศภัสสร \r\n8-4899-88000-60-1",
      "address": "ร้านค้าศักดิ์สิทธิ์ 186/6 ม.3 ต. บางรักพัฒนา โทร 02-9206492",
      "business": "ซ่อมระบบปรับอากาศ รถยนต์ พ.ท. 84 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "82/2565",
          "renewed": "1/13/65",
          "expires": "2/11/66"
        },
        {
          "year": "2566",
          "number": "81/2566",
          "renewed": "1/20/66",
          "expires": "2/11/67"
        },
        {
          "year": "2567",
          "number": "72/2567",
          "renewed": "1/20/67",
          "expires": "2/12/68"
        },
        {
          "year": "2568",
          "number": "78/2568",
          "renewed": "1/10/68",
          "expires": "2/12/69"
        },
        {
          "year": "2569",
          "number": "118/2569",
          "renewed": "2/10/69",
          "expires": "2/11/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 73,
      "latitude": 13.8908,
      "longitude": 100.4184,
      "mapSource": "auto-free",
      "id": 63
    },
    {
      "category": "หมวด7",
      "sequence": "25",
      "code": "7(3)ก",
      "name": "น.ส.สายพิณ อินทร์ขลิบ \r\n3-1204-00190-76-5",
      "address": "50/1 ม.3 ต.บางรักพัฒนา โทร.086-7465696",
      "business": "ซ่อมระบบปรับอากาศ รถยนต์ พ.ท. 122 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": "4/22/62"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 76,
      "latitude": 13.89052,
      "longitude": 100.41764,
      "mapSource": "auto-free",
      "id": 64
    },
    {
      "category": "หมวด7",
      "sequence": "26",
      "code": "7(3)ก",
      "name": "น.ส. ภรภัทร มะรังษี \r\n3-4504-00495-00-8",
      "address": "เล็กพาวเวอร์ 4/35 ม.3 ต. บางรักพัฒนา โทร. 081-5677066",
      "business": "ซ่อมช่วงล่างรถยนต์ พ.ท. 56 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "190/2565",
          "renewed": "5/27/65",
          "expires": "6/2/66"
        },
        {
          "year": "2566",
          "number": "209/2566",
          "renewed": "5/26/66",
          "expires": "02/06/22567"
        },
        {
          "year": "2567",
          "number": "199/2567",
          "renewed": "5/24/64",
          "expires": "6/2/68"
        },
        {
          "year": "2568",
          "number": "206/2568",
          "renewed": "5/29/68",
          "expires": "6/2/69"
        },
        {
          "year": "2569",
          "number": "213/2569",
          "renewed": "5/27/69",
          "expires": "02/26/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 79,
      "latitude": 13.88844,
      "longitude": 100.41924,
      "mapSource": "auto-free",
      "id": 65
    },
    {
      "category": "หมวด7",
      "sequence": "27",
      "code": "7(3)ก",
      "name": "นายไชยพงษ์ วงศ์วิสิฐมุกดา",
      "address": "\" ร้านรุ่งโรจน์มอเตอร์\"\r\n187/26-27 ม.1 ต.บางรักพัฒนา โทร. 02-9244302",
      "business": "ซ่อมแอร์ไดนาโม พ.ท. 126 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "242/2565",
          "renewed": "9/5/65",
          "expires": "9/4/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "10/2567",
          "renewed": "10/24/66",
          "expires": "10/23/67"
        },
        {
          "year": "2568",
          "number": "05/2568",
          "renewed": "10/22/67",
          "expires": "10/23/68"
        },
        {
          "year": "2569",
          "number": "75/109",
          "renewed": "12/29/68",
          "expires": "12/28/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 82,
      "latitude": 13.89752,
      "longitude": 100.4102,
      "mapSource": "auto-free",
      "id": 66
    },
    {
      "category": "หมวด7",
      "sequence": "28",
      "code": "7(3)ก",
      "name": "นายจรูญ เลี่ยวศรีสุข \r\n3-7101-00752-55-0",
      "address": "\" หจก. บ้วนเฮงเส็ง เซฟตี้กลาส\" 162/1 ม.2 ต. พิมลราช",
      "business": "ติดตั้งกระจกรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "116/2565",
          "renewed": "2/22/65",
          "expires": "2/28/66"
        },
        {
          "year": "2566",
          "number": "102/2566",
          "renewed": "2/1/66",
          "expires": "2/28/67"
        },
        {
          "year": "2567",
          "number": "105/2567",
          "renewed": "2/7/67",
          "expires": "3/1/68"
        },
        {
          "year": "2568",
          "number": "129/2565",
          "renewed": "2/18/68",
          "expires": "3/1/69"
        },
        {
          "year": "2569",
          "number": "119/2569",
          "renewed": "2/10/69",
          "expires": "2/28/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 85,
      "latitude": 13.92176,
      "longitude": 100.39796,
      "mapSource": "auto-free",
      "id": 67
    },
    {
      "category": "หมวด7",
      "sequence": "29",
      "code": "7(3)ก",
      "name": "นางบุญศรี สุขปาน \r\n3-5711-00338-37-3",
      "address": "\" ตี๋การไฟฟ้า\" 91/29 ม.6 ต.บางรักพัฒนา โทร.02-923",
      "business": "ซ่อมแอร์,ไดนาโม พ.ท. 72 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "193/2565",
          "renewed": "6/6/65",
          "expires": "6/8/66"
        },
        {
          "year": "2566",
          "number": "218/2566",
          "renewed": "6/7/66",
          "expires": "6/8/67"
        },
        {
          "year": "2567",
          "number": "207/2567",
          "renewed": "6/4/67",
          "expires": "6/8/68"
        },
        {
          "year": "2568",
          "number": "289/2568",
          "renewed": "9/22/68",
          "expires": "9/21/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 88,
      "latitude": 13.88056,
      "longitude": 100.41428,
      "mapSource": "auto-free",
      "id": 68
    },
    {
      "category": "หมวด7",
      "sequence": "30",
      "code": "7(3)ก",
      "name": "บริษัท คิงด้อม เซอร์วิส จำกัด",
      "address": "100/607 ม.4 ต.โสนลอย",
      "business": "ซ่อมรถยนต์ พ.ท.122 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "03/2565",
          "renewed": "10/14/64",
          "expires": "11/21/65"
        },
        {
          "year": "2566",
          "number": "23/2566",
          "renewed": "11/24/65",
          "expires": "11/23/66"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 91,
      "latitude": 13.91146,
      "longitude": 100.4221,
      "mapSource": "auto-free",
      "id": 69
    },
    {
      "category": "หมวด7",
      "sequence": "31",
      "code": "7(3)ก",
      "name": "นายหนูการ สีพา \r\n5-3409-00045-40-8",
      "address": "\"อู่เบิ้มเซอร์วิส\"\r\n91/19 ม.6 ต. บางรักพัฒนา โทร. 02-9234038",
      "business": "ซ่อมรถยนต์ พ.ท. 135 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "227/2565",
          "renewed": "8/5/65",
          "expires": "8/14/66"
        },
        {
          "year": "2566",
          "number": "288/2566",
          "renewed": "8/27/67",
          "expires": "8/14/67"
        },
        {
          "year": "2567",
          "number": "253/2567",
          "renewed": "8/9/67",
          "expires": "8/14/68"
        },
        {
          "year": "2568",
          "number": "264/2568",
          "renewed": "8/14/68",
          "expires": "8/14/69"
        },
        {
          "year": "2569",
          "number": "251/2569",
          "renewed": "7/23/69",
          "expires": "8/14/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 94,
      "latitude": 13.88248,
      "longitude": 100.41212,
      "mapSource": "auto-free",
      "id": 70
    },
    {
      "category": "หมวด7",
      "sequence": "33",
      "code": "7(3)ก",
      "name": "น.ส.สมจิตร จันดาหาร",
      "address": "85/162 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการซ่อมรถยนต์    พ.ท. 64 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "109/2565",
          "renewed": "2/15/65",
          "expires": "2/26/66"
        },
        {
          "year": "2566",
          "number": "114/2566",
          "renewed": "2/27/66",
          "expires": "2/26/67"
        },
        {
          "year": "2567",
          "number": "209/2567",
          "renewed": "6/4/67",
          "expires": "6/3/68"
        },
        {
          "year": "2568",
          "number": "202/2568",
          "renewed": "5/20/68",
          "expires": "04/26/2569"
        },
        {
          "year": "2569",
          "number": "202/2569",
          "renewed": "5/14/69",
          "expires": "6/3/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 97,
      "latitude": 13.88824,
      "longitude": 100.419,
      "mapSource": "auto-free",
      "id": 71
    },
    {
      "category": "หมวด7",
      "sequence": "34",
      "code": "7(3)ก",
      "name": "นายพรศักดิ์ ยาน้ำทอง",
      "address": "40/46 ม.3 ต.บางรักพัฒนา",
      "business": "ซ่อมรถยนต์ พ.ท. 196 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "118/2565",
          "renewed": "2/23/65",
          "expires": "3/8/66"
        },
        {
          "year": "2566",
          "number": "124/2566",
          "renewed": "3/9/66",
          "expires": "3/8/67"
        },
        {
          "year": "2567",
          "number": "136/2567",
          "renewed": "3/5/67",
          "expires": "3/8/68"
        },
        {
          "year": "2568",
          "number": "117/2568",
          "renewed": "2/13/68",
          "expires": "3/8/69"
        },
        {
          "year": "2569",
          "number": "159/2569",
          "renewed": "3/9/69",
          "expires": "3/8/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 100,
      "latitude": 13.88992,
      "longitude": 100.41612,
      "mapSource": "auto-free",
      "id": 72
    },
    {
      "category": "หมวด7",
      "sequence": "35",
      "code": "7(3)ก",
      "name": "นายสมชัย จันทรสาร",
      "address": "189/19 ม.3 ต.โสนลอย",
      "business": "ซ่อมรถยนต์067-781-4442",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "117/2566",
          "renewed": "2/24/66",
          "expires": "2/23/67"
        },
        {
          "year": "2567",
          "number": "121/2567",
          "renewed": "2/16/67",
          "expires": "2/23/68"
        },
        {
          "year": "2568",
          "number": "115/2568",
          "renewed": "2/11/68",
          "expires": "2/23/69"
        },
        {
          "year": "2569",
          "number": "109/2569",
          "renewed": "1/29/69",
          "expires": "2/23/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 103,
      "latitude": 13.9121,
      "longitude": 100.4188,
      "mapSource": "auto-free",
      "id": 73
    },
    {
      "category": "หมวด7",
      "sequence": "36",
      "code": "7(3)ก",
      "name": "นายทศพร โพธิ์ศิริ",
      "address": "57/11 ม.1 ต.บางรักพัฒนา",
      "business": "ซ่อมรถยนต์, ติดตั้งแก๊ส พ.ท. 40 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "256/2566",
          "renewed": "7/12/66",
          "expires": "7/11/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "17/2568",
          "renewed": "11/6/67",
          "expires": "11/5/68"
        },
        {
          "year": "2569",
          "number": "82/2569",
          "renewed": "1/9/69",
          "expires": "1/8/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 106,
      "latitude": 13.89632,
      "longitude": 100.40888,
      "mapSource": "auto-free",
      "id": 74
    },
    {
      "category": "หมวด7",
      "sequence": "37",
      "code": "7(3)ก",
      "name": "นาง สุธินี นีตประยูร",
      "address": "57/2 ม.5 ต.บางรักพัฒนา",
      "business": "ซ่อมรถยนต์ ติดตั้งเครื่องเสียงรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 109,
      "latitude": 13.88544,
      "longitude": 100.40944,
      "mapSource": "auto-free",
      "id": 75
    },
    {
      "category": "หมวด7",
      "sequence": "38",
      "code": "7(3)ก",
      "name": "นาย ธณัฐวัชร แสงมณี",
      "address": "198/3 ม.3 ต.บางรักพัฒนา",
      "business": "ซ่อมรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "02/2566",
          "renewed": "10/4/66",
          "expires": "10/3/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "60/2568",
          "renewed": "12/11/67",
          "expires": "12/20/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 112,
      "latitude": 13.89164,
      "longitude": 100.41944,
      "mapSource": "auto-free",
      "id": 76
    },
    {
      "category": "หมวด7",
      "sequence": "39",
      "code": "7(3)ก",
      "name": "นางสาว ภัทรา วิริยะอุดมผล\r\n0903421882",
      "address": "99/3 ม.2 ต.โสนลอย “บ้านเฟดออโต้แอร์ 3\"",
      "business": "ซ่อมระบบปรับอากาศรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "60/2565",
          "renewed": "12/21/64",
          "expires": "12/22/65"
        },
        {
          "year": "2566",
          "number": "74/2566",
          "renewed": "7/6/66",
          "expires": "1/5/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "95/2568",
          "renewed": "1/21/68",
          "expires": "1/20/69"
        },
        {
          "year": "2569",
          "number": "187/2569",
          "renewed": "4/22/69",
          "expires": "4/21/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 115,
      "latitude": 13.91382,
      "longitude": 100.42104,
      "mapSource": "auto-free",
      "id": 77
    },
    {
      "category": "หมวด7",
      "sequence": "40",
      "code": "7(3)ก",
      "name": "บริษัท พี่เอ็น 2000 อินเตอร์กลการ จำกัด 02-5712250",
      "address": "33/4 ม.5 ต.โสนลอย",
      "business": "ซ่อมเครื่องยนต์ ปั๊มน้ำ,มอเตอร์ พ.ท. 32 ตรม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "155/2565",
          "renewed": "4/7/65",
          "expires": "4/2/66"
        },
        {
          "year": "2566",
          "number": "165/2566",
          "renewed": "3/31/66",
          "expires": "4/2/67"
        },
        {
          "year": "2567",
          "number": "160/2567",
          "renewed": "3/22/67",
          "expires": "4/2/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 118,
      "latitude": 13.91258,
      "longitude": 100.42578,
      "mapSource": "auto-free",
      "id": 78
    },
    {
      "category": "หมวด7",
      "sequence": "41",
      "code": "7(3)ก",
      "name": "นาย นพดล วรรณวิทยา",
      "address": "\"ออฟชั่น ออโต้ การาจ\" 95/9 ม.1 ซ.จุรินทร์จัดสรร ต.บางรักพัฒนา",
      "business": "ซ่อมรถยนต์ พ.ท.ไม่เกิน 200 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "227/65",
          "renewed": "8/9/65",
          "expires": "9/26/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "293/68",
          "renewed": "9/4/68",
          "expires": "9/26/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 121,
      "latitude": 13.8942,
      "longitude": 100.41076,
      "mapSource": "auto-free",
      "id": 79
    },
    {
      "category": "หมวด7",
      "sequence": "42",
      "code": "7(3)ก",
      "name": "นายสรศักดิ์ ดวงสา โทร.094-2295-784",
      "address": "\"กิ๊กเจริญกิจออโต้แอร์\" 99/28 ม.3 ต.บางรักพัฒนา",
      "business": "ซ่อมรถยนต์ พ.ท. 90 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "197/2565",
          "renewed": "6/13/65",
          "expires": "6/1/66"
        },
        {
          "year": "2566",
          "number": "258/2566",
          "renewed": "7/11/66",
          "expires": "7/10/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 124,
      "latitude": 13.89184,
      "longitude": 100.41896,
      "mapSource": "auto-free",
      "id": 80
    },
    {
      "category": "หมวด7",
      "sequence": "43",
      "code": "7(3)ก",
      "name": "นายอรรถพล บุญเคน",
      "address": "605 ม.1 ต.บางรักใหญ่\r\nG-Spec",
      "business": "ซ่อมรถยนต์ พ.ท. 144 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "238/2565",
          "renewed": "8/24/65",
          "expires": "8/23/66"
        },
        {
          "year": "2566",
          "number": "264/2566",
          "renewed": "7/20/66",
          "expires": "8/23/67"
        },
        {
          "year": "2567",
          "number": "267/2567",
          "renewed": "8/22/67",
          "expires": "8/23/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 127,
      "latitude": 13.88264,
      "longitude": 100.43428,
      "mapSource": "auto-free",
      "id": 81
    },
    {
      "category": "หมวด7",
      "sequence": "44",
      "code": "7(3)ก",
      "name": "นางเภาวารี ลือตระกูลประวัติ\r\n0898964839",
      "address": "204 ท.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี \r\n\"จรพัฒน์ เจริญยนต์\"",
      "business": "ซ่อมรถยนต์ พื้นที่ 200 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "193/2567",
          "renewed": "5/3/66",
          "expires": "5/2/67"
        },
        {
          "year": "2567",
          "number": "186/2567",
          "renewed": "5/2/67",
          "expires": "5/2/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 130,
      "latitude": 13.89408,
      "longitude": 100.40972,
      "mapSource": "auto-free",
      "id": 82
    },
    {
      "category": "หมวด7",
      "sequence": "45",
      "code": "7(3)ก",
      "name": "นายณัฐพงษ์ แป้นแอม\r\n0860565686",
      "address": "57/2 ม.5 ต.บางรักพัฒนา จ.นนทบุรี",
      "business": "ซ่อมรถยนต์พท.ไม่เกิน 200 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "208/2566",
          "renewed": "5/25/66",
          "expires": "5/24/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 133,
      "latitude": 13.88268,
      "longitude": 100.40928,
      "mapSource": "auto-free",
      "id": 83
    },
    {
      "category": "หมวด7",
      "sequence": "46",
      "code": "7(3)ก",
      "name": "นายเทอดเกียริต ประเสริฐสิน \r\n088525455",
      "address": "333/87 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี \r\nอู่ ทีเค",
      "business": "ซ่อมรถยนต์\r\nพท.90 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "214/2567",
          "renewed": "6/7/67",
          "expires": "6/6/68"
        },
        {
          "year": "2568",
          "number": "199/68",
          "renewed": "5/14/68",
          "expires": "6/6/69"
        },
        {
          "year": "2569",
          "number": "204/2569",
          "renewed": "5/15/69",
          "expires": "6/6/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 136,
      "latitude": 13.88936,
      "longitude": 100.41632,
      "mapSource": "auto-free",
      "id": 84
    },
    {
      "category": "หมวด7",
      "sequence": "47",
      "code": "7(3)ก",
      "name": "นายเอกวัฒน์ หรั่งช้าง\r\n0809018225",
      "address": "222/7.9 ม.3 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "ซ่อมรถยนต์ พท.ไม่เกิน 200 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "243/2568",
          "renewed": "7/15/68",
          "expires": "7/14/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 139,
      "latitude": 13.92332,
      "longitude": 100.4312,
      "mapSource": "auto-free",
      "id": 85
    },
    {
      "category": "หมวด7",
      "sequence": "48",
      "code": "7(3)ก",
      "name": "นางสาวโสภา โพธิ์ประเทศ\r\n0899848134",
      "address": "26/4 ม.1 ต.บางรักพัฒนา อ.บางัวทอง จ.นนทบุรี",
      "business": "ซ่อมรถยนต์ พท.ไม่เกิน 200 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "Oct-69",
          "renewed": "10/16/68",
          "expires": "10/15/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 142,
      "latitude": 13.89448,
      "longitude": 100.41128,
      "mapSource": "auto-free",
      "id": 86
    },
    {
      "category": "หมวด7",
      "sequence": "49",
      "code": "7(3)ก",
      "name": "นางฐิติรัตน์ อมรไพโรจน์",
      "address": "162/38 ม.3 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "การซ่อมเครื่องยนต์ เครื่องจักร,เครื่องกล",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "135/2569",
          "renewed": "2/19/69",
          "expires": "2/18/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 145,
      "latitude": 13.92356,
      "longitude": 100.4312,
      "mapSource": "auto-free",
      "id": 87
    },
    {
      "category": "หมวด7",
      "sequence": "50",
      "code": "7(3)ข",
      "name": "นายธนาแสน เมตตาไพศาล\r\n3120400037533",
      "address": "\"อู่เจริญยนต์\"\r\n64/3-5 ม.2 ต.บางบัวทอง\r\nโทร 02-5712816",
      "business": "ซ่อมรถยนต์ พ.ท.เกิน 200 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "67/2565",
          "renewed": "12/28/64",
          "expires": "1/13/66"
        },
        {
          "year": "2566",
          "number": "67/2566",
          "renewed": "12/26/65",
          "expires": "1/12/67"
        },
        {
          "year": "2567",
          "number": "50/2567",
          "renewed": "12/12/66",
          "expires": "1/12/68"
        },
        {
          "year": "2568",
          "number": "38/2568",
          "renewed": "11/18/67",
          "expires": "1/12/69"
        },
        {
          "year": "2569",
          "number": "83/2569",
          "renewed": "1/12/69",
          "expires": "1/12/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 148,
      "latitude": 13.92528,
      "longitude": 100.42608,
      "mapSource": "auto-free",
      "id": 88
    },
    {
      "category": "หมวด7",
      "sequence": "51",
      "code": "7(3)ข",
      "name": "นายโกศล สุขศรีจักรวาฬ\r\n3129800079941",
      "address": "39/3 ม.1 ต.บางบัวทอง\r\nโทร 029279076",
      "business": "ซ่อมรถยนต์ พ.ท. เกิน 200 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "145/2565",
          "renewed": "3/22/65",
          "expires": "3/30/66"
        },
        {
          "year": "2566",
          "number": "123/2566",
          "renewed": "3/31/66",
          "expires": "3/30/67"
        },
        {
          "year": "2567",
          "number": "125/2567",
          "renewed": "2/21/67",
          "expires": "3/30/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "126/2569",
          "renewed": "2/17/69",
          "expires": "3/30/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 151,
      "latitude": 13.93012,
      "longitude": 100.4238,
      "mapSource": "auto-free",
      "id": 89
    },
    {
      "category": "หมวด7",
      "sequence": "52",
      "code": "7(3)ข",
      "name": "บริษัท เอ็ม แอนด์ เค การาจ จำกัด\r\nโทร 0897864749",
      "address": "89/2 ม.6 ต.บางรักใหญ่ อ.บางบัวทอง",
      "business": "ซ่อมรถยนต์ \r\nพ.ท. 243 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "202/2565",
          "renewed": "7/23/65",
          "expires": "7/28/66"
        },
        {
          "year": "2566",
          "number": "259/2566",
          "renewed": "7/10/66",
          "expires": "7/28/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 154,
      "latitude": 13.92412,
      "longitude": 100.42856,
      "mapSource": "auto-free",
      "id": 90
    },
    {
      "category": "หมวด7",
      "sequence": "53",
      "code": "7(3)ข",
      "name": "ธีรรักษ์ โพธิดา",
      "address": "204/14 ม.2\r\nต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี \"เจน้ซอร์วิส\"",
      "business": "ซ่อมรถยนต์ พท. 370 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "254/2566",
          "renewed": "7/14/66",
          "expires": "7/13/67"
        },
        {
          "year": "2567",
          "number": "216/2567",
          "renewed": "6/10/67",
          "expires": "7/13/68"
        },
        {
          "year": "2568",
          "number": "239/2568",
          "renewed": "7/7/68",
          "expires": "7/13/69"
        },
        {
          "year": "2569",
          "number": "219/2569",
          "renewed": "6/8/69",
          "expires": "7/13/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 157,
      "latitude": 13.92504,
      "longitude": 100.42756,
      "mapSource": "auto-free",
      "id": 91
    },
    {
      "category": "หมวด7",
      "sequence": "54",
      "code": "7(3)ข",
      "name": "นายจำนงค์ วรรณสุข",
      "address": "โฉลด 1980 ม.2 ต.บางบัวทอง",
      "business": "ซ่อมรถยนต์ พท. 323 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "187/2567",
          "renewed": "4/26/67",
          "expires": "4/25/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 160,
      "latitude": 13.92544,
      "longitude": 100.42684,
      "mapSource": "auto-free",
      "id": 92
    },
    {
      "category": "หมวด7",
      "sequence": "55",
      "code": "7(3)ค",
      "name": "หจก. กิจสวัสดิ์ เซร์วิส\r\nนายฉัตรชัย เลิศมโนญาณ",
      "address": "36/702 ม.6 ต.บางรักพัฒนา\r\nโทร 02-9202772",
      "business": "ซ่อมเครื่องยนต์ ช่วงล่าง,เบรก คลัช พ.ท. 770 ตร.ม.",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "162/65",
          "renewed": "4/21/65",
          "expires": "5/20/66"
        },
        {
          "year": "2566",
          "number": "194/2566",
          "renewed": "09/25/2566",
          "expires": "5/20/67"
        },
        {
          "year": "2567",
          "number": "193/2567",
          "renewed": "5/16/67",
          "expires": "5/20/68"
        },
        {
          "year": "2568",
          "number": "196/2568",
          "renewed": "08/25/2568",
          "expires": "5/20/69"
        },
        {
          "year": "2569",
          "number": "194/2569",
          "renewed": "5/6/69",
          "expires": "5/20/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 163,
      "latitude": 13.88244,
      "longitude": 100.4134,
      "mapSource": "auto-free",
      "id": 93
    },
    {
      "category": "หมวด7",
      "sequence": "56",
      "code": "7(3)ค",
      "name": "นายสังคม ศรีสมุทร\r\n3320700916883",
      "address": "\"สังคมเทอร์โบ\"\r\n5/1 ม.3 ต.บางรักพัฒนา โทร 029206942 \r\n0844559047",
      "business": "ซ่อมท่อไอเสียรถยนต์ พ.ท.400 ตร.ม.",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "256/2565",
          "renewed": "",
          "expires": "9/26/66"
        },
        {
          "year": "2566",
          "number": "268/2566",
          "renewed": "8/10/66",
          "expires": "9/25/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 166,
      "latitude": 13.88912,
      "longitude": 100.41632,
      "mapSource": "auto-free",
      "id": 94
    },
    {
      "category": "หมวด7",
      "sequence": "57",
      "code": "7(7)7.2",
      "name": "บ.บี-ควิก จำกัด",
      "address": "888 ม.1 ต.บางรักพัฒนา\r\nโทร 020592977",
      "business": "ศูนย์บริการซ่อมแซม",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "247/2565",
          "renewed": "9/12/65",
          "expires": "10/2/66"
        },
        {
          "year": "2566",
          "number": "289/2566",
          "renewed": "9/4/66",
          "expires": "10/2/67"
        },
        {
          "year": "2567",
          "number": "268/2567",
          "renewed": "9/3/67",
          "expires": "10/2/68"
        },
        {
          "year": "2568",
          "number": "281/2568",
          "renewed": "9/11/68",
          "expires": "10/2/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 169,
      "latitude": 13.92964,
      "longitude": 100.42604,
      "mapSource": "auto-free",
      "id": 95
    },
    {
      "category": "หมวด7",
      "sequence": "58",
      "code": "7(3)ค",
      "name": "บ.เบนซ์บางพลู เซอร์วิส จำกัด",
      "address": "90/7 ม.1 ต.บางรักใหญ่ อ.บางบัวทอง โทร 0922829915",
      "business": "การซ่อมรถยนต์ 450 ตร.ม.",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "126/2565",
          "renewed": "",
          "expires": "3/3/66"
        },
        {
          "year": "2566",
          "number": "128/2566",
          "renewed": "3/2/66",
          "expires": "3/3/67"
        },
        {
          "year": "2567",
          "number": "169/2567",
          "renewed": "4/17/68",
          "expires": "4/17/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "227/2569",
          "renewed": "6/12/69",
          "expires": "6/11/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 172,
      "latitude": 13.93288,
      "longitude": 100.42396,
      "mapSource": "auto-free",
      "id": 96
    },
    {
      "category": "หมวด7",
      "sequence": "59",
      "code": "7(3)ง",
      "name": "บริษัท ปริยานนท์ เซอร์วิส\r\n(พระราม 5 - รัตนาธิเบศร์) จำกัด",
      "address": "86/21 ม.6 ต.บางรักใหญ่ \r\nโทร 029212020",
      "business": "ซ่อมเครื่องยนต์ พ.ท.801 ตร.ม. ขึ้นไป",
      "fee": "6000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "31/2565",
          "renewed": "11/19/64",
          "expires": "12/8/65"
        },
        {
          "year": "2566",
          "number": "28/2566",
          "renewed": "11/29/65",
          "expires": "12/8/66"
        },
        {
          "year": "2567",
          "number": "22/2566",
          "renewed": "12/9/66",
          "expires": "12/8/67"
        },
        {
          "year": "2568",
          "number": "29/2568",
          "renewed": "12/12/67",
          "expires": "12/8/68"
        },
        {
          "year": "2569",
          "number": "41/2569",
          "renewed": "11/20/68",
          "expires": "12/8/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 175,
      "latitude": 13.88136,
      "longitude": 100.44088,
      "mapSource": "auto-free",
      "id": 97
    },
    {
      "category": "หมวด7",
      "sequence": "60",
      "code": "7(4)ก",
      "name": "บริษัท วี.วิศวอินเตอร์เนชั่นแนล จำกัด",
      "address": "28/16-18 ม.4 ต.โสนลอย",
      "business": "ซ่อมรถจักรยานยนต์, จำหน่ายรถจักรยานยนต์ \r\nพ.ท.ไม่เกิน 200 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "27/2565",
          "renewed": "11/5/64",
          "expires": "12/13/65"
        },
        {
          "year": "2566",
          "number": "48/2566",
          "renewed": "12/14/65",
          "expires": "12/13/66"
        },
        {
          "year": "2567",
          "number": "15/2567",
          "renewed": "06/11/22567",
          "expires": "12/13/67"
        },
        {
          "year": "2568",
          "number": "32/2568",
          "renewed": "11/22/67",
          "expires": "12/13/68"
        },
        {
          "year": "2569",
          "number": "115/2569",
          "renewed": "2/5/69",
          "expires": "2/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 178,
      "latitude": 13.91074,
      "longitude": 100.4213,
      "mapSource": "auto-free",
      "id": 98
    },
    {
      "category": "หมวด7",
      "sequence": "61",
      "code": "7(4)ก",
      "name": "รายเกรียงศักดิ์ อินทร์ประเสริฐ",
      "address": "เค เอส ยูสคาร์และประดับยนต์ 36/671 ม.6 ต.บางรักพัฒนา โทร 0292020001",
      "business": "กิจการเกี่ยวกับยานยนต์",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "184/2565",
          "renewed": "5/19/65",
          "expires": "6/1/66"
        },
        {
          "year": "2566",
          "number": "235/2566",
          "renewed": "6/26/66",
          "expires": "6/25/67"
        },
        {
          "year": "2567",
          "number": "202/2567",
          "renewed": "5/9/67",
          "expires": "6/25/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "211/2569",
          "renewed": "5/26/69",
          "expires": "5/25/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 181,
      "latitude": 13.88204,
      "longitude": 100.41584,
      "mapSource": "auto-free",
      "id": 99
    },
    {
      "category": "หมวด7",
      "sequence": "62",
      "code": "7(4)ก",
      "name": "นายคมเดช อภิวันทนันท์\r\n3129800073021",
      "address": "\"หจก.สมโภชมอเตอร์\"\r\n46/16 ม.4 ต.โสนลอย\r\nโทร 025711645",
      "business": "กิจการเกี่ยวกับยานยนต์\r\nพ.ท.ไม่เกิน 200 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "119/2565",
          "renewed": "2/23/65",
          "expires": "2/26/66"
        },
        {
          "year": "2566",
          "number": "110/2566",
          "renewed": "2/27/66",
          "expires": "2/26/67"
        },
        {
          "year": "2567",
          "number": "127/2567",
          "renewed": "2/21/67",
          "expires": "2/26/68"
        },
        {
          "year": "2568",
          "number": "150/2568",
          "renewed": "2/27/68",
          "expires": "2/26/69"
        },
        {
          "year": "2569",
          "number": "95/69",
          "renewed": "1/21/69",
          "expires": "2/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 184,
      "latitude": 13.91366,
      "longitude": 100.42498,
      "mapSource": "auto-free",
      "id": 100
    },
    {
      "category": "หมวด7",
      "sequence": "63",
      "code": "7(4)ก",
      "name": "บริษัท เถ้าแก่น้อยนน์ 168 จำกัด",
      "address": "159/10 ม.1 ถนนบางกรวย-ไทรน้อย ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "กิจการเกี่ยวกับยานยนต์ พ.ท. 78 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "173/2566",
          "renewed": "5/25/66",
          "expires": "5/24/67"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 187,
      "latitude": 13.9145,
      "longitude": 100.42236,
      "mapSource": "auto-free",
      "id": 101
    },
    {
      "category": "หมวด7",
      "sequence": "64",
      "code": "7(4)ก",
      "name": "นายอนุพงษ์ สิงหามาตร",
      "address": "147 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "ซ่อมรถจักรยานยนต์ จำหน่ายรถจักรยานยนต์ พท. 147 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "2569/2567",
          "renewed": "8/19/67",
          "expires": "8/18/68"
        },
        {
          "year": "2568",
          "number": "278/2568",
          "renewed": "9/9/68",
          "expires": "9/8/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 190,
      "latitude": 13.92468,
      "longitude": 100.42704,
      "mapSource": "auto-free",
      "id": 102
    },
    {
      "category": "หมวด7",
      "sequence": "65",
      "code": "7(4)ข",
      "name": "บริษัท ที เอส ออโต้ เซลล์ จำกัด (สาขาบางบัวทอง)",
      "address": "83/5 ม.3 ต.พิมลราช",
      "business": "กิจการเกี่ยวกับยานยนต์ ซึ่งมีไว้บริการหรือจำหน่ายมีการซ่อมหรือปรับปรุงยานยนต์ พ.ท. 201-400 ตร.ม.",
      "fee": "2500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "143/2565",
          "renewed": "3/21/65",
          "expires": "4/10/66"
        },
        {
          "year": "2566",
          "number": "158/2566",
          "renewed": "3/30/66",
          "expires": "4/10/67"
        },
        {
          "year": "2567",
          "number": "179/2567",
          "renewed": "4/10/67",
          "expires": "4/10/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "182/2569",
          "renewed": "4/10/69",
          "expires": "4/10/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 193,
      "latitude": 13.91736,
      "longitude": 100.39232,
      "mapSource": "auto-free",
      "id": 103
    },
    {
      "category": "หมวด7",
      "sequence": "66",
      "code": "7(4)ข",
      "name": "นายชลิต โพธิ์ธาตุทอง\r\n3100700558971 \r\nห้างหุ้นส่วนจำกัด ชลิตมอเตอร์",
      "address": "333/88 ม.3 ต.บางรักพัฒนา\r\nโทร 029205237",
      "business": "จำหน่ายอะไล่เก่าญี่ปุ่น ต้องมีการซ่อมปรับปรุงประกอบด้วย พ.ท. 201-400 ตร.ม.",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "150/2565",
          "renewed": "3/31/65",
          "expires": "4/20/66"
        },
        {
          "year": "2566",
          "number": "195/2566",
          "renewed": "5/9/66",
          "expires": "5/8/67"
        },
        {
          "year": "2567",
          "number": "182/2567",
          "renewed": "4/25/67",
          "expires": "5/8/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 196,
      "latitude": 13.88824,
      "longitude": 100.41776,
      "mapSource": "auto-free",
      "id": 104
    },
    {
      "category": "หมวด7",
      "sequence": "67",
      "code": "7(4)ค",
      "name": "บรษัท อีซูซุแสงฟ้า จำกัด",
      "address": "175 ม.3 ต.พิมลราช \r\nโทร 029236001,0874440428",
      "business": "การประกอบธุรกิจเกี่ยวกับรถยนต์,มีการซ่อม พ.ท. 401-800 ตร.ม.",
      "fee": "8000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "38/2565",
          "renewed": "11/30/64",
          "expires": "12/31/65"
        },
        {
          "year": "2566",
          "number": "17/2566",
          "renewed": "11/22/65",
          "expires": "12/31/66"
        },
        {
          "year": "2567",
          "number": "31/2567",
          "renewed": "11/17/66",
          "expires": "12/31/67"
        },
        {
          "year": "2568",
          "number": "44/2568",
          "renewed": "11/28/67",
          "expires": "12/31/68"
        },
        {
          "year": "2569",
          "number": "52/2569",
          "renewed": "11/28/68",
          "expires": "12/31/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 199,
      "latitude": 13.91624,
      "longitude": 100.393,
      "mapSource": "auto-free",
      "id": 105
    },
    {
      "category": "หมวด7",
      "sequence": "68",
      "code": "7(4)ง",
      "name": "บริษัท วี อัลติเมทคาร์ จำกัด",
      "address": "14/6 ม.6 ต.บางรักพัฒนา \r\nโทร 021499800 ต่อ 802, 081-1421037",
      "business": "ประกอบธุรกิจเกี่ยวกับยานยนต์ พ.ท.1188 ตรม.",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "10/2566",
          "renewed": "1/3/00",
          "expires": "11/2/66"
        },
        {
          "year": "2567",
          "number": "13/2567",
          "renewed": "10/30/67",
          "expires": "11/2/67"
        },
        {
          "year": "2568",
          "number": "13/2568",
          "renewed": "11/1/67",
          "expires": "11/2/68"
        },
        {
          "year": "2569",
          "number": "17/2568",
          "renewed": "10/29/68",
          "expires": "11/2/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 202,
      "latitude": 13.88272,
      "longitude": 100.4154,
      "mapSource": "auto-free",
      "id": 106
    },
    {
      "category": "หมวด7",
      "sequence": "69",
      "code": "7(5)",
      "name": "นายเรืองสิทธิ์ นะวะมะวัฒน์\r\nโทร 0819310498",
      "address": "190/12 ม.3 ต.บางรักพัฒนา \"พรีเมียมคลีน\"",
      "business": "ล้างสี ดูดฝุ่นรถยนต์\r\nพ.ท. 22 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "207/2565",
          "renewed": "7/1/65",
          "expires": "7/1/66"
        },
        {
          "year": "2566",
          "number": "280/2566",
          "renewed": "8/25/66",
          "expires": "8/24/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "35/2568",
          "renewed": "11/26/67",
          "expires": "11/25/68"
        },
        {
          "year": "2569",
          "number": "35/2569",
          "renewed": "11/13/68",
          "expires": "11/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 205,
      "latitude": 13.88896,
      "longitude": 100.4198,
      "mapSource": "auto-free",
      "id": 107
    },
    {
      "category": "หมวด7",
      "sequence": "70",
      "code": "7(6)6.2",
      "name": "นางวรรณา เก่ทอง\r\n3730101707728",
      "address": "63/7 ม.3 ต.บางรักพัฒนา\r\nโทร 0843216355",
      "business": "การอัดแบตเตอรี่",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "106/2565",
          "renewed": "2/11/65",
          "expires": "3/7/66"
        },
        {
          "year": "2566",
          "number": "127/2566",
          "renewed": "4/3/66",
          "expires": "3/7/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "133/2568",
          "renewed": "2/19/68",
          "expires": "3/7/69"
        },
        {
          "year": "2569",
          "number": "155/2569",
          "renewed": "3/4/69",
          "expires": "3/7/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 208,
      "latitude": 13.89068,
      "longitude": 100.4164,
      "mapSource": "auto-free",
      "id": 108
    },
    {
      "category": "หมวด7",
      "sequence": "71",
      "code": "7(7)7.1",
      "name": "นายนิพนธ์ อามาตย์มนตรี\r\nร้านช่างอ้วนเจริญยนต์",
      "address": "63/4 ม.5 ต.บางรักพัฒนา",
      "business": "การปะ การเชื่อมยาง รถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "83/2565",
          "renewed": "1/18/65",
          "expires": "2/13/66"
        },
        {
          "year": "2566",
          "number": "83/2566",
          "renewed": "1/24/66",
          "expires": "2/13/67"
        },
        {
          "year": "2567",
          "number": "74/2567",
          "renewed": "1/15/67",
          "expires": "2/13/68"
        },
        {
          "year": "2568",
          "number": "92/2568",
          "renewed": "1/20/68",
          "expires": "2/14/69"
        },
        {
          "year": "2569",
          "number": "120/2569",
          "renewed": "2/10/69",
          "expires": "2/13/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 211,
      "latitude": 13.88388,
      "longitude": 100.40884,
      "mapSource": "auto-free",
      "id": 109
    },
    {
      "category": "หมวด7",
      "sequence": "72",
      "code": "7(7)7.1",
      "name": "น.ส.สุจิตรา กรังพาณิช",
      "address": "33/2 ม.5 ต.โสนลอย",
      "business": "จำหน่ายและซ่อมรถยนต์จักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "23/2565",
          "renewed": "11/15/64",
          "expires": "8/28/65"
        },
        {
          "year": "2566",
          "number": "227/2566",
          "renewed": "6/16/66",
          "expires": "6/15/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 214,
      "latitude": 13.91602,
      "longitude": 100.42374,
      "mapSource": "auto-free",
      "id": 110
    },
    {
      "category": "หมวด7",
      "sequence": "73",
      "code": "7(7)7.1",
      "name": "นายทัตเทพ เขียวสำราญ\r\n1100800062563",
      "address": "271 ม.6 ต.โสนลอย\r\nโทร 029202427",
      "business": "ปะยางรถจักรยานยนต์ ซ่อมรถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "146/2565",
          "renewed": "3/24/65",
          "expires": "4/1/66"
        },
        {
          "year": "2566",
          "number": "163/2566",
          "renewed": "3/31/66",
          "expires": "4/1/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 217,
      "latitude": 13.91528,
      "longitude": 100.42586,
      "mapSource": "auto-free",
      "id": 111
    },
    {
      "category": "หมวด7",
      "sequence": "74",
      "code": "7(7)7.1",
      "name": "นายนิพร ผาสุก",
      "address": "\"ช่างตุ๊บางใหญ่\"\r\n16 ม.7 ต.บางรักใหญ่",
      "business": "ซ่อมรถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 220,
      "latitude": 13.87898,
      "longitude": 100.43602,
      "mapSource": "auto-free",
      "id": 112
    },
    {
      "category": "หมวด7",
      "sequence": "75",
      "code": "7(7)7.1",
      "name": "นายเฉลียว ชินเจริญวงศ์",
      "address": "55/7 ม.2 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี 0853370538",
      "business": "ซ่อมรถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "250/2566",
          "renewed": "7/13/66",
          "expires": "7/12/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "39/2568",
          "renewed": "11/27/67",
          "expires": "11/26/68"
        },
        {
          "year": "2569",
          "number": "14/2569",
          "renewed": "10/21/68",
          "expires": "11/26/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 223,
      "latitude": 13.91486,
      "longitude": 100.42312,
      "mapSource": "auto-free",
      "id": 113
    },
    {
      "category": "หมวด7",
      "sequence": "76",
      "code": "7(7)7.1",
      "name": "นายนเรนทร์ฤทธิ์ นาตทอง",
      "address": "95 ม.3 ซ.ดวงทอง ถนนบางกรวย-ไทรน้อย ต.บางรำกพัฒนา อ.บางบัวทอง",
      "business": "ซ่อมจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "120/2567",
          "renewed": "2/19/67",
          "expires": "2/18/68"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 226,
      "latitude": 13.91708,
      "longitude": 100.42155,
      "mapSource": "auto-free",
      "id": 114
    },
    {
      "category": "หมวด7",
      "sequence": "77",
      "code": "7(7)7.1",
      "name": "น.ส.วันวิลา ทองลา",
      "address": "95/2 ม.1 ซ.จุลินทร์ จัดสรร ต.บางรักพัฒนา",
      "business": "ซ่อมรถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "145/2566",
          "renewed": "3/16/66",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "146/2567",
          "renewed": "3/14/67",
          "expires": "3/15/68"
        },
        {
          "year": "2568",
          "number": "153/2568",
          "renewed": "3/7/68",
          "expires": "3/15/69"
        },
        {
          "year": "2569",
          "number": "153/2569",
          "renewed": "3/2/69",
          "expires": "3/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 229,
      "latitude": 13.89652,
      "longitude": 100.41012,
      "mapSource": "auto-free",
      "id": 115
    },
    {
      "category": "หมวด7",
      "sequence": "78",
      "code": "7(7)7.1",
      "name": "นายพัฒิภูมิ พัลลภ",
      "address": "36/100 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จงนนทบุรี\r\n0863462859",
      "business": "ซ่อมล้างชุดข้างรถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "89/2569",
          "renewed": "1/19/69",
          "expires": "1/18/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 232,
      "latitude": 13.88192,
      "longitude": 100.41536,
      "mapSource": "auto-free",
      "id": 116
    },
    {
      "category": "หมวด7",
      "sequence": "79",
      "code": "7(7)7.1",
      "name": "นายอนันฐชัย ยานะยินงาม",
      "address": "90/20 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี\r\n0959359947",
      "business": "ซ่อม ปะยาง รถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "88/2569",
          "renewed": "1/16/69",
          "expires": "1/18/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 235,
      "latitude": 13.89072,
      "longitude": 100.41792,
      "mapSource": "auto-free",
      "id": 117
    },
    {
      "category": "หมวด7",
      "sequence": "80",
      "code": "7(7)7.1",
      "name": "นายศรราม เจริญชนม์",
      "address": "333/13 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี\r\n0641415478",
      "business": "ซ่อม ปะยาง รถจักรยานยนต์",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "245/2569",
          "renewed": "7/13/69",
          "expires": "7/12/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 238,
      "latitude": 13.89156,
      "longitude": 100.41996,
      "mapSource": "auto-free",
      "id": 118
    },
    {
      "category": "หมวด7",
      "sequence": "81",
      "code": "7(7)7.2",
      "name": "นายจรินทร์ ชูเลื่อน\r\n3920300497837",
      "address": "14/2-5 ม.6 ต.บางรักพัฒนา โทร 029235568",
      "business": "การตั้งศูนย์ถ่วงล้อรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "208/2565",
          "renewed": "7/4/65",
          "expires": "7/9/66"
        },
        {
          "year": "2566",
          "number": "253/2566",
          "renewed": "7/6/66",
          "expires": "7/9/67"
        },
        {
          "year": "2567",
          "number": "229/2567",
          "renewed": "7/3/67",
          "expires": "7/9/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 241,
      "latitude": 13.88136,
      "longitude": 100.41432,
      "mapSource": "auto-free",
      "id": 119
    },
    {
      "category": "หมวด7",
      "sequence": "82",
      "code": "7(7)7.2",
      "name": "นายลิ้นจี่ ประชากรธัญญกิจ 3-1805-00069-99-2",
      "address": "36/77-78 ม.6 ต. บางรักพัฒนา โทร. 02-9201204",
      "business": "ตั้งศูนย์ ถ่วงล้อรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "254/2565",
          "renewed": "9/23/65",
          "expires": "10/28/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "04/2567",
          "renewed": "10/10/66",
          "expires": "10/29/67"
        },
        {
          "year": "2568",
          "number": "151/2568",
          "renewed": "3/10/67",
          "expires": "3/9/69"
        },
        {
          "year": "2569",
          "number": "147/2569",
          "renewed": "2/24/69",
          "expires": "3/9/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 244,
      "latitude": 13.88104,
      "longitude": 100.41304,
      "mapSource": "auto-free",
      "id": 120
    },
    {
      "category": "หมวด7",
      "sequence": "83",
      "code": "7(7)7.2",
      "name": "หจก. เอส อาร์ ศูนย์ล้อนายจรินทร์ ชูเลื่อน",
      "address": "67/37 ม.2 ต.บางบัวทอง",
      "business": "ตั้งศูนย์ถ่วงล้อเปลี่ยนยางรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "33/2565",
          "renewed": "11/25/64",
          "expires": "12/15/65"
        },
        {
          "year": "2566",
          "number": "19/2566",
          "renewed": "11/24/65",
          "expires": "12/15/66"
        },
        {
          "year": "2567",
          "number": "44/2567",
          "renewed": "12/1/66",
          "expires": "12/15/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 247,
      "latitude": 13.9274,
      "longitude": 100.42568,
      "mapSource": "auto-free",
      "id": 121
    },
    {
      "category": "หมวด7",
      "sequence": "84",
      "code": "7(7)7.2",
      "name": "ห้างหุ้นส่วนเอสอาร์ แอนวานซ์ไตร์",
      "address": "205 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการตั้งูนย์, ถ่วงล้อเปลี่ยนยางรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "125/2565",
          "renewed": "3/1/65",
          "expires": "2/15/66"
        },
        {
          "year": "2566",
          "number": "119/2566",
          "renewed": "2/27/66",
          "expires": "2/26/67"
        },
        {
          "year": "2567",
          "number": "173/2567",
          "renewed": "4/17/67",
          "expires": "4/16/68"
        },
        {
          "year": "2568",
          "number": "109/2568",
          "renewed": "2/4/68",
          "expires": "4/16/69"
        },
        {
          "year": "2569",
          "number": "112/2569",
          "renewed": "2/2/69",
          "expires": "16/024/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 250,
      "latitude": 13.88836,
      "longitude": 100.41876,
      "mapSource": "auto-free",
      "id": 122
    },
    {
      "category": "หมวด7",
      "sequence": "85",
      "code": "7(7)7.2",
      "name": "นาย อภิสิทธิ์ สีตะวัน",
      "address": "76/2 ม.5 ต.บางรักพัฒนา",
      "business": "กิจการเกี่ยวกับยานยนต์ ปะเชื่อมยาง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "232/2565",
          "renewed": "8/15/65",
          "expires": "2/4/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 253,
      "latitude": 13.88488,
      "longitude": 100.40868,
      "mapSource": "auto-free",
      "id": 123
    },
    {
      "category": "หมวด7",
      "sequence": "86",
      "code": "7(7)7.2",
      "name": "บริษัท ซีอาร์ซี ไทวัสดุ จำกัด ออโต้วัน สาขาบางบัวทอง",
      "address": "59/9 ม.1 ต.บางบัวทอง",
      "business": "ตั้งศูนย์ถ่วงล้อ",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "12/2565",
          "renewed": "10/27/64",
          "expires": "12/23/65"
        },
        {
          "year": "2566",
          "number": "40/66",
          "renewed": "11/10/65",
          "expires": "12/23/66"
        },
        {
          "year": "2567",
          "number": "34/2566",
          "renewed": "11/23/66",
          "expires": "12/23/67"
        },
        {
          "year": "2568",
          "number": "57/2568",
          "renewed": "12/9/67",
          "expires": "12/23/68"
        },
        {
          "year": "2569",
          "number": "37/2569",
          "renewed": "11/18/68",
          "expires": "12/23/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 256,
      "latitude": 13.93012,
      "longitude": 100.42656,
      "mapSource": "auto-free",
      "id": 124
    },
    {
      "category": "หมวด7",
      "sequence": "87",
      "code": "7(7)7.2",
      "name": "บ.บี-ควิก จำกัด",
      "address": "888 ม.1 ต.บางบัวทอง",
      "business": "ตั้งศูนย์ถ่วงล้อ",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "248/2565",
          "renewed": "9/12/65",
          "expires": "10/2/66"
        },
        {
          "year": "2566",
          "number": "291/2566",
          "renewed": "9/4/66",
          "expires": "10/2/67"
        },
        {
          "year": "2567",
          "number": "269/2567",
          "renewed": "9/3/67",
          "expires": "10/2/68"
        },
        {
          "year": "2568",
          "number": "280/2568",
          "renewed": "9/11/68",
          "expires": "10/2/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 259,
      "latitude": 13.92964,
      "longitude": 100.42604,
      "mapSource": "auto-free",
      "id": 125
    },
    {
      "category": "หมวด7",
      "sequence": "88",
      "code": "7(7)7.2",
      "name": "นายดิษดุล จุ้ยกลาง",
      "address": "146 ม.1 ต.บางรักพัฒนา",
      "business": "ตั้งศูนย์ถ่วงล้อ",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "61/2566",
          "renewed": "12/20/65",
          "expires": "12/19/66"
        },
        {
          "year": "2567",
          "number": "01/2567",
          "renewed": "10/3/66",
          "expires": "12/19/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "114/2569",
          "renewed": "2/4/69",
          "expires": "2/3/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 262,
      "latitude": 13.89524,
      "longitude": 100.41032,
      "mapSource": "auto-free",
      "id": 126
    },
    {
      "category": "หมวด7",
      "sequence": "89",
      "code": "7(7)7.2",
      "name": "รุ่งเรือง ปั้นก้อนแก้ว\r\n0844155854",
      "address": "ถนนจันทร์ทองเอี่ยม ต.บางรักพัฒนา หมูบ้านคิวดิสทริค เวสเกต 209/54",
      "business": "การปะ เปลี่ยนยาง ตั้งศูนย์ถ่วงล้อรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "207/2566",
          "renewed": "26/052566",
          "expires": "5/25/67"
        },
        {
          "year": "2567",
          "number": "241/2567",
          "renewed": "7/17/67",
          "expires": "7/16/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 265,
      "latitude": 13.8889,
      "longitude": 100.40991,
      "mapSource": "auto-free",
      "id": 127
    },
    {
      "category": "หมวด7",
      "sequence": "90",
      "code": "7(7)7.2",
      "name": "บริษัท ซีอาร์ซี ไทวัสดุ จำกัด\r\n(ออโต้วัน แม็คโทรบางบัวทอง)",
      "address": "47 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี 11110\r\n0860254162",
      "business": "ตั้งศูนย์ถ่วงล้อ",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "305/2566",
          "renewed": "9/27/66",
          "expires": "9/26/67"
        },
        {
          "year": "2567",
          "number": "256/2567",
          "renewed": "8/13/67",
          "expires": "9/26/68"
        },
        {
          "year": "2568",
          "number": "252/2568",
          "renewed": "7/25/68",
          "expires": "9/26/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 268,
      "latitude": 13.92604,
      "longitude": 100.4276,
      "mapSource": "auto-free",
      "id": 128
    },
    {
      "category": "หมวด7",
      "sequence": "91",
      "code": "7(7)7.2",
      "name": "บริษัท สยามออโต้แบคส์",
      "address": "141/3 ม.1 ต.บางรักพัฒนา",
      "business": "การปะ เลี่ยนยาง ตั้งศูนย์ถ่วงล้อรถยนต์",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "257/2568",
          "renewed": "8/6/68",
          "expires": "8/5/69"
        },
        {
          "year": "2569",
          "number": "223/2569",
          "renewed": "6/10/69",
          "expires": "8/5/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 271,
      "latitude": 13.89692,
      "longitude": 100.41168,
      "mapSource": "auto-free",
      "id": 129
    },
    {
      "category": "หมวด7",
      "sequence": "92",
      "code": "7(7)7.2",
      "name": "บริษัท ปตท. น้ำมันและการค้าปลีก จำกัด(มหาชน)",
      "address": "177/10 ม.3 ต.พิมลราช อ.บางบัวทอง",
      "business": "ตั้งศูนย์ถ่วงล้อ",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "56/2569",
          "renewed": "12/9/68",
          "expires": "12/8/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 274,
      "latitude": 13.92116,
      "longitude": 100.43056,
      "mapSource": "auto-free",
      "id": 130
    },
    {
      "category": "หมวด8",
      "sequence": "1",
      "code": "8(2)ก",
      "name": "หจก.ประสานเฟอร์นิเจอร์",
      "address": "\"ประสานเฟอร์นิเจอร์\"\r\n333/64 - 62 ม.3 ต.บางรักพัฒนา โทร 025713480",
      "business": "การเลื่อน ซอย ตัดไม้ ด้วยเครื่องจักร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "255/2565",
          "renewed": "26/096/2565",
          "expires": "9/25/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.89148,
      "longitude": 100.41896,
      "mapSource": "auto-free",
      "id": 131
    },
    {
      "category": "หมวด8",
      "sequence": "2",
      "code": "8(2)ก",
      "name": "บริษัทวาฬ อาคิเทค แอนด์ อินทีเรีย ดีไซน์ จำกัด",
      "address": "299/5 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี 0887158046",
      "business": "การเลื่อย ซอย ตัดไม้ ด้วยเครื่องจักร (เครื่องจักรไม่เกิน 3 แรงม้า)",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "212/2566",
          "renewed": "5/30/66",
          "expires": "5/29/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.92612,
      "longitude": 100.4256,
      "mapSource": "auto-free",
      "id": 132
    },
    {
      "category": "หมวด8",
      "sequence": "3",
      "code": "8(3)ค",
      "name": "บจก.อินมายด์",
      "address": "333/34,37 ม.3 ต.บางรักพัฒนา \r\nโทร 029853443",
      "business": "การเคลือบเฟอร์นิเจอร์ไม้ (5-20 แรงม้า)",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "28/2565",
          "renewed": "11/19/64",
          "expires": "11/4/65"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.89048,
      "longitude": 100.41788,
      "mapSource": "auto-free",
      "id": 133
    },
    {
      "category": "หมวด8",
      "sequence": "4",
      "code": "8(8)ข",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน)",
      "address": "125 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมถ่าน",
      "fee": "500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "91/2567",
          "renewed": "1/19/67",
          "expires": "1/18/68"
        },
        {
          "year": "2568",
          "number": "84/2568",
          "renewed": "1/16/68",
          "expires": "1/18/69"
        },
        {
          "year": "2569",
          "number": "104/2569",
          "renewed": "1/28/69",
          "expires": "1/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.8818,
      "longitude": 100.4136,
      "mapSource": "auto-free",
      "id": 134
    },
    {
      "category": "หมวด8",
      "sequence": "5",
      "code": "8(7)ง",
      "name": "บริษัท เจ.พี.ซี.โค-บีช (ไทยแลนด์) จำกัด",
      "address": "333/44 ม.3 บัวทองแฟคทอรี่ 1 ต.บางรักพัฒนา อ.บางบัวทอง",
      "business": "ผลิตภัณฑ์เครื่องเขียน/อื่นใดด้วยกระดาษ",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "183/2567",
          "renewed": "5/2/67",
          "expires": "5/1/68"
        },
        {
          "year": "2568",
          "number": "131/2568",
          "renewed": "2/18/68",
          "expires": "5/1/69"
        },
        {
          "year": "2569",
          "number": "192/2569",
          "renewed": "5/5/69",
          "expires": "5/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.88912,
      "longitude": 100.41704,
      "mapSource": "auto-free",
      "id": 135
    },
    {
      "category": "หมวด 9(5)",
      "sequence": "1",
      "code": "9(5)ก",
      "name": "หจก.โรงแรม อิน-อิน",
      "address": "\"อินอิน\" 89/6 ม.6 ต.บางรักพัฒนา\r\nโทร 029233700",
      "business": "โรงแรม 62 ห้อง",
      "fee": "6000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "92/2565",
          "renewed": "1/28/65",
          "expires": "1/24/66"
        },
        {
          "year": "2566",
          "number": "113/2566",
          "renewed": "2/21/66",
          "expires": "2/20/67"
        },
        {
          "year": "2567",
          "number": "159/2567",
          "renewed": "3/25/67",
          "expires": "3/25/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "174/2569",
          "renewed": "3/27/69",
          "expires": "3/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.88084,
      "longitude": 100.41228,
      "mapSource": "auto-free",
      "id": 136
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "1",
      "code": "9(6)ก",
      "name": "นางบุญช่วย ภูมิสุทธิ์\r\n3120400062996",
      "address": "27/13/ ม.1 ต.บางรักพํฒนา \r\nโทร 025717550",
      "business": "กิจการห้องเช่าไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "08/2565",
          "renewed": "10/18/64",
          "expires": "11/4/65"
        },
        {
          "year": "2566",
          "number": "07/2566",
          "renewed": "10/17/65",
          "expires": "11/4/66"
        },
        {
          "year": "2567",
          "number": "06/2567",
          "renewed": "10/9/66",
          "expires": "11/4/67"
        },
        {
          "year": "2568",
          "number": "03/2568",
          "renewed": "10/18/67",
          "expires": "11/4/68"
        },
        {
          "year": "2569",
          "number": "25/2569",
          "renewed": "11/3/68",
          "expires": "11/4/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.9157,
      "longitude": 100.42062,
      "mapSource": "auto-free",
      "id": 137
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "2",
      "code": "9(6)ก",
      "name": "นายสวัสดิ์ สุทิวารักษ์\r\n3100800677041",
      "address": "74/5 ม.4 ต.โสนลอย(สวนผัก) โทร 0898124189",
      "business": "กิจการห้องเช่าไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "166/2565",
          "renewed": "5/3/65",
          "expires": "5/3/66"
        },
        {
          "year": "2566",
          "number": "186/66",
          "renewed": "5/2/66",
          "expires": "5/3/67"
        },
        {
          "year": "2567",
          "number": "185/2567",
          "renewed": "5/3/67",
          "expires": "5/3/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.91238,
      "longitude": 100.42514,
      "mapSource": "auto-free",
      "id": 138
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "3",
      "code": "9(6)ก",
      "name": "นางอุบล ทัศนา\r\n3129800067420",
      "address": "74/1 ม.4 ต.โสนลอย \r\nโทร 025711260 (หน้าสวนสาธารณะ)",
      "business": "กิจการห้องเช่าไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "120/2565",
          "renewed": "2/23/65",
          "expires": "3/24/66"
        },
        {
          "year": "2566",
          "number": "118/2566",
          "renewed": "3/25/66",
          "expires": "3/24/67"
        },
        {
          "year": "2567",
          "number": "158/2567",
          "renewed": "3/20/67",
          "expires": "3/24/68"
        },
        {
          "year": "2568",
          "number": "145/2568",
          "renewed": "2/26/67",
          "expires": "3/24/69"
        },
        {
          "year": "2569",
          "number": "160/2569",
          "renewed": "3/11/69",
          "expires": "3/24/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.91122,
      "longitude": 100.42334,
      "mapSource": "auto-free",
      "id": 139
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "4",
      "code": "9(6)ก",
      "name": "นางฉวีวรรณ เถื่อนเล็ก 3-1204-00013-94-4",
      "address": "181/3 ม.2 ต. บางบัวทอง โทร. 089-5252853",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "158/2565",
          "renewed": "4/18/65",
          "expires": "5/5/66"
        },
        {
          "year": "2566",
          "number": "172/2566",
          "renewed": "4/20/66",
          "expires": "5/5/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.92572,
      "longitude": 100.42784,
      "mapSource": "auto-free",
      "id": 140
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "5",
      "code": "9(6)ก",
      "name": "นางยาตร์มณี อยู่กรุด 3-1299-00204-28-3",
      "address": "193/4 ม.3 ต.บางรักพัฒนา โทร 081-9015572",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "250/2565",
          "renewed": "9/15/65",
          "expires": "10/11/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "16/2567",
          "renewed": "11/7/66",
          "expires": "11/6/67"
        },
        {
          "year": "2568",
          "number": "12/2568",
          "renewed": "10/30/67",
          "expires": "11/6/68"
        },
        {
          "year": "2569",
          "number": "08/2569",
          "renewed": "10/15/68",
          "expires": "11/6/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.88844,
      "longitude": 100.41652,
      "mapSource": "auto-free",
      "id": 141
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "7",
      "code": "9(6)ก",
      "name": "นางพวงพิศ นวมสุวรรณ 3-1002-00105-77-2",
      "address": "131/1 ม.3 ต.บางรักพัฒนา โทร. 02-9207343",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "176/2565",
          "renewed": "5/10/65",
          "expires": "5/31/66"
        },
        {
          "year": "2566",
          "number": "174/2566",
          "renewed": "4/27/66",
          "expires": "5/31/67"
        },
        {
          "year": "2567",
          "number": "173/2567",
          "renewed": "4/18/67",
          "expires": "5/31/68"
        },
        {
          "year": "2568",
          "number": "192/2568",
          "renewed": "5/7/68",
          "expires": "5/31/69"
        },
        {
          "year": "2569",
          "number": "198/2569",
          "renewed": "5/12/69",
          "expires": "5/31/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.88868,
      "longitude": 100.41976,
      "mapSource": "auto-free",
      "id": 142
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "8",
      "code": "9(6)ก",
      "name": "บริษัท ซี เอ แอนด์ เอ คอนสตรัคชั่น จำกัด โทร. 02-920-7591",
      "address": "333/1-20 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "40/2565",
          "renewed": "12/3/64",
          "expires": "1/6/66"
        },
        {
          "year": "2566",
          "number": "70/2566",
          "renewed": "12/29/65",
          "expires": "1/6/67"
        },
        {
          "year": "2567",
          "number": "76/2567",
          "renewed": "12/29/66",
          "expires": "1/6/68"
        },
        {
          "year": "2568",
          "number": "66/2568",
          "renewed": "12/13/67",
          "expires": "1/6/69"
        },
        {
          "year": "2569",
          "number": "63/2569",
          "renewed": "12/11/68",
          "expires": "1/11/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.889,
      "longitude": 100.41656,
      "mapSource": "auto-free",
      "id": 143
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "9",
      "code": "9(6)ก",
      "name": "นางผ่องศรี เถื่อนเล็ก 3-1204-00013-89-8 096-640-1445",
      "address": "59/10 ม.2 ต.บางบัวทอง (ส่งที่นี่ 180/2 ม.2 ซ.สามวัง",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "179/2565",
          "renewed": "5/12/65",
          "expires": "6/12/66"
        },
        {
          "year": "2566",
          "number": "240/2566",
          "renewed": "06/0/2566",
          "expires": "7/5/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "26/2568",
          "renewed": "10/25/67",
          "expires": "10/14/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.92724,
      "longitude": 100.4252,
      "mapSource": "auto-free",
      "id": 144
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "10",
      "code": "9(6)ก",
      "name": "นางไพรเพ็ญนรี บัวทองธนะการ",
      "address": "164/4 ม.1 ต.บางรักพัฒนา",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": "7/4/65"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.89708,
      "longitude": 100.40916,
      "mapSource": "auto-free",
      "id": 145
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "11",
      "code": "9(6)ก",
      "name": "นายขวัญเมือง บุญชื่น",
      "address": "154/2 ม.3 ต.บางรักพัฒนา โทร. 081-7324063",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": "4/24/62"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.88864,
      "longitude": 100.41876,
      "mapSource": "auto-free",
      "id": 146
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "12",
      "code": "9(6)ก",
      "name": "นายณัฐพล สวัสดินาค",
      "address": "154/2 ม.3 ต.บางรักพัฒนา\r\nแจ้งเตือน 259/17 ม.6 ต.พิมลราช",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "134/2565",
          "renewed": "3/14/65",
          "expires": "4/2/66"
        },
        {
          "year": "2566",
          "number": "198/2566",
          "renewed": "5/10/66",
          "expires": "5/9/67"
        },
        {
          "year": "2567",
          "number": "143/2567",
          "renewed": "3/13/67",
          "expires": "5/9/68"
        },
        {
          "year": "2568",
          "number": "164/2568",
          "renewed": "5/8/68",
          "expires": "5/9/69"
        },
        {
          "year": "2569",
          "number": "233/2569",
          "renewed": "6/23/69",
          "expires": "6/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.89196,
      "longitude": 100.41648,
      "mapSource": "auto-free",
      "id": 147
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "13",
      "code": "9(6)ก",
      "name": "นายณัฐพล สวัสดินาค",
      "address": "154/1 ม.3 ต.บางรักพัฒนา\r\nแจ้งเตือน 259/17 ม.6 ต.พิมลราช",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "135/2565",
          "renewed": "3/14/65",
          "expires": "4/16/66"
        },
        {
          "year": "2566",
          "number": "197/2566",
          "renewed": "5/10/67",
          "expires": "5/9/67"
        },
        {
          "year": "2567",
          "number": "142/2567",
          "renewed": "3/13/67",
          "expires": "5/9/68"
        },
        {
          "year": "2568",
          "number": "195/2568",
          "renewed": "5/8/68",
          "expires": "5/9/69"
        },
        {
          "year": "2569",
          "number": "233/2569",
          "renewed": "6/23/69",
          "expires": "6/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.89196,
      "longitude": 100.41648,
      "mapSource": "auto-free",
      "id": 148
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "14",
      "code": "9(6)ก",
      "name": "นายณัฐพล สวัสดินาค",
      "address": "187/54 ม.3 ต.บางรักพัฒนา\r\nแจ้งเตือน 259/17 ม.6 ต.พิมลราช",
      "business": "กิจการห้องเช่า ไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "168/2565",
          "renewed": "5/6/65",
          "expires": "4/2/66"
        },
        {
          "year": "2566",
          "number": "178/2566",
          "renewed": "4/27/66",
          "expires": "4/26/67"
        },
        {
          "year": "2567",
          "number": "144/2567",
          "renewed": "3/13/67",
          "expires": "4/26/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "232/2569",
          "renewed": "6/23/69",
          "expires": "6/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.89196,
      "longitude": 100.41648,
      "mapSource": "auto-free",
      "id": 149
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "15",
      "code": "9(6)ก",
      "name": "นายดำรงศักดิ์ บุญมาก",
      "address": "291 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "ห้องเช่าไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "165/2567",
          "renewed": "4/2/67",
          "expires": "4/2/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "162/2568",
          "renewed": "3/17/68",
          "expires": "4/2/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 46,
      "latitude": 13.92712,
      "longitude": 100.42792,
      "mapSource": "auto-free",
      "id": 150
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "16",
      "code": "9(6)ก",
      "name": "นายศรศักดิ์ ภูมินิรันดร",
      "address": "149/6 ม.1 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "ห้องเช่าไม่เกิน 20 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "217/2568",
          "renewed": "6/18/68",
          "expires": "6/17/69"
        },
        {
          "year": "2569",
          "number": "218/2569",
          "renewed": "6/8/69",
          "expires": "6/17/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 49,
      "latitude": 13.9312,
      "longitude": 100.42412,
      "mapSource": "auto-free",
      "id": 151
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "17",
      "code": "9(6)ข",
      "name": "นางไพรเพ็ญนรี บัวทองธนะการ",
      "address": "164/8 ม.1 ต.บางรักพัฒนา",
      "business": "กิจการห้องเช่า 21-50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "209/2564",
          "renewed": "7/5/64",
          "expires": "7/4/65"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 52,
      "latitude": 13.89708,
      "longitude": 100.40916,
      "mapSource": "auto-free",
      "id": 152
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "18",
      "code": "9(6)ข",
      "name": "น.ส.ธภัชชา ตั้งพิชัยกุล",
      "address": "127/15 ม.1 ต.พิมลราช โทร. 081-9052906 “บางพลู แมนกัน\"",
      "business": "กิจการห้องพักตั้ง\r\n\r\nแต่ 21-50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "80/2565",
          "renewed": "1/10/65",
          "expires": "1/26/66"
        },
        {
          "year": "2566",
          "number": "78/2566",
          "renewed": "1/12/66",
          "expires": "1/26/67"
        },
        {
          "year": "2567",
          "number": "67/2567",
          "renewed": "12/28/66",
          "expires": "1/26/68"
        },
        {
          "year": "2568",
          "number": "80/2568",
          "renewed": "1/13/68",
          "expires": "1/26/69"
        },
        {
          "year": "2569",
          "number": "86/2569",
          "renewed": "1/15/69",
          "expires": "1/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 55,
      "latitude": 13.9238,
      "longitude": 100.40272,
      "mapSource": "auto-free",
      "id": 153
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "19",
      "code": "9(6)ข",
      "name": "น.ส.สมฤทัย ทองญวน",
      "address": "57/13 ม.1 ต.บางรักพัฒนา",
      "business": "กิจการห้องเช่า 21 - 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "99/2565",
          "renewed": "2/9/65",
          "expires": "2/9/66"
        },
        {
          "year": "2566",
          "number": "93/2566",
          "renewed": "2/10/66",
          "expires": "2/9/67"
        },
        {
          "year": "2567",
          "number": "10/2567",
          "renewed": "2/8/67",
          "expires": "2/9/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "117/2569",
          "renewed": "2/5/69",
          "expires": "2/9/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 58,
      "latitude": 13.89728,
      "longitude": 100.40968,
      "mapSource": "auto-free",
      "id": 154
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "20",
      "code": "9(6)ข",
      "name": "คณะบุคคลนายพรเทพและพวก (นายพรเทพ เพ็ชรทองคำ)",
      "address": "\"พจนี อพาร์ทเม้นท์ \"195/15 ม.2 ต. บางบัวทอง โทร. 02-92311367 089-1106580",
      "business": "กิจการห้องเช่า\r\n21 - 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "73/2565",
          "renewed": "1/5/65",
          "expires": "1/7/66"
        },
        {
          "year": "2566",
          "number": "75/2566",
          "renewed": "7/10/66",
          "expires": "7/9/67"
        },
        {
          "year": "2567",
          "number": "41/2567",
          "renewed": "12/4/66",
          "expires": "1/9/68"
        },
        {
          "year": "2568",
          "number": "211/2568",
          "renewed": "6/5/68",
          "expires": "6/4/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 61,
      "latitude": 13.92608,
      "longitude": 100.4286,
      "mapSource": "auto-free",
      "id": 155
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "21",
      "code": "9(6)ข",
      "name": "นายทศพล ดียิง",
      "address": "20/5 ม.6 ต. บางรักพัฒนา",
      "business": "กิจการห้องเช่า\r\n30 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "185/2565",
          "renewed": "20/085/2565",
          "expires": "5/14/66"
        },
        {
          "year": "2566",
          "number": "220/2566",
          "renewed": "6/9/66",
          "expires": "6/8/67"
        },
        {
          "year": "2567",
          "number": "264/2567",
          "renewed": "9/2/67",
          "expires": "9/1/68"
        },
        {
          "year": "2568",
          "number": "263/2568",
          "renewed": "8/13/68",
          "expires": "9/1/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 64,
      "latitude": 13.88364,
      "longitude": 100.41544,
      "mapSource": "auto-free",
      "id": 156
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "22",
      "code": "9(6)ข",
      "name": "นางวรรณา ตั้งพิชัยกุล\r\n3-1004-00060-42-0\r\nโทร. 081-9052906 “ขงพอ แมนชั่น \"",
      "address": "127/16 ม.1 ต.พิมลราช",
      "business": "กิจการห้องพักตั้ง\r\n\r\nแต่ 21-50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "79/2565",
          "renewed": "1/10/65",
          "expires": "1/21/66"
        },
        {
          "year": "2566",
          "number": "79/2566",
          "renewed": "1/12/66",
          "expires": "1/21/67"
        },
        {
          "year": "2567",
          "number": "66/2567",
          "renewed": "12/28/66",
          "expires": "1/21/68"
        },
        {
          "year": "2568",
          "number": "81/2568",
          "renewed": "1/13/67",
          "expires": "1/21/69"
        },
        {
          "year": "2569",
          "number": "87/2569",
          "renewed": "1/15/69",
          "expires": "1/21/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 67,
      "latitude": 13.92388,
      "longitude": 100.40072,
      "mapSource": "auto-free",
      "id": 157
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "23",
      "code": "9(6)ข",
      "name": "นายสถาพร เภาทอง\r\n“บัวทอง อพาร์ทเม้นท์\"",
      "address": "101/89 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการห้องพักตั้ง\r\n\r\nแต่ 21-50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "02/2566",
          "renewed": "",
          "expires": "10/9/66"
        },
        {
          "year": "2566",
          "number": "302/2566",
          "renewed": "9/18/66",
          "expires": "10/9/67"
        },
        {
          "year": "2567",
          "number": "282/2567",
          "renewed": "9/27/67",
          "expires": "10/9/68"
        },
        {
          "year": "2568",
          "number": "295/2568",
          "renewed": "9/30/68",
          "expires": "10/9/69"
        },
        {
          "year": "2569",
          "number": "64/2569",
          "renewed": "12/11/68",
          "expires": "1/11/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 70,
      "latitude": 13.88832,
      "longitude": 100.41824,
      "mapSource": "auto-free",
      "id": 158
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "24",
      "code": "9(6)ข",
      "name": "บริษัท ซี เอ แอนด์ เอ เรซิเดนซ์ (1993) จำกัด",
      "address": "48/1-36 ม.6 ต.บางรักใหญ่\r\nแจ้งเตือน 333/22 ม.3 บางรักพัฒนา",
      "business": "กิจการห้องพักตั้ง\r\nแต่ 21-50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "41/2565",
          "renewed": "12/3/64",
          "expires": "1/6/66"
        },
        {
          "year": "2566",
          "number": "71/2566",
          "renewed": "12/29/65",
          "expires": "1/6/67"
        },
        {
          "year": "2567",
          "number": "75/2567",
          "renewed": "12/29/66",
          "expires": "1/6/68"
        },
        {
          "year": "2568",
          "number": "67/2568",
          "renewed": "12/13/67",
          "expires": "1/6/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 73,
      "latitude": 13.88084,
      "longitude": 100.41552,
      "mapSource": "auto-free",
      "id": 159
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "25",
      "code": "9(6)ข",
      "name": "นาย สมาน บุญประเสริฐ\r\n\"มาน เมตตาแมนชั่น\"",
      "address": "269/10 ม.6 ต.โสนลอย",
      "business": "กิจการห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "151/2565",
          "renewed": "04/042565",
          "expires": "9/20/65"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "52/2567",
          "renewed": "12/13/66",
          "expires": "12/12/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "12/2569",
          "renewed": "10/17/68",
          "expires": "10/16/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 76,
      "latitude": 13.91408,
      "longitude": 100.4243,
      "mapSource": "auto-free",
      "id": 160
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "26",
      "code": "9(6)ข",
      "name": "นายสุขวุฒิ เจริญแสงชัย",
      "address": "91/34 ม.6 ต.บางรักพัฒนา พ.ท. 1,200 ตร.ม.",
      "business": "กิจการห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "225/2565",
          "renewed": "8/8/65",
          "expires": "9/15/66"
        },
        {
          "year": "2566",
          "number": "273/2566",
          "renewed": "8/3/66",
          "expires": "9/15/67"
        },
        {
          "year": "2567",
          "number": "263/2567",
          "renewed": "8/16/67",
          "expires": "9/15/68"
        },
        {
          "year": "2568",
          "number": "256/2568",
          "renewed": "8/4/68",
          "expires": "9/15/69"
        },
        {
          "year": "2569",
          "number": "257/2569",
          "renewed": "8/5/69",
          "expires": "15/01/25670"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 79,
      "latitude": 13.88004,
      "longitude": 100.41348,
      "mapSource": "auto-free",
      "id": 161
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "27",
      "code": "9(6)ข",
      "name": "นายวิโรจน์ สมบัติเจริญนนท์",
      "address": "91/35 ม.6 ต.บางรักพัฒนา พ.ท. 1,200 ตร.ม. 085-3660134",
      "business": "กิจการห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "223/2565",
          "renewed": "8/8/65",
          "expires": "9/15/66"
        },
        {
          "year": "2566",
          "number": "274/2566",
          "renewed": "8/3/66",
          "expires": "9/15/67"
        },
        {
          "year": "2567",
          "number": "261/2567",
          "renewed": "8/16/67",
          "expires": "9/15/68"
        },
        {
          "year": "2568",
          "number": "255/2568",
          "renewed": "8/4/68",
          "expires": "9/15/69"
        },
        {
          "year": "2569",
          "number": "256/2569",
          "renewed": "8/5/69",
          "expires": "9/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 82,
      "latitude": 13.88292,
      "longitude": 100.41392,
      "mapSource": "auto-free",
      "id": 162
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "28",
      "code": "9(6)ข",
      "name": "นายธนาแสน เมตตาไพศาล",
      "address": "213/1 ม.2 ต.บางบัวทอง",
      "business": "กิจการห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "249/2565",
          "renewed": "9/13/65",
          "expires": "10/1/66"
        },
        {
          "year": "2566",
          "number": "298/2566",
          "renewed": "9/19/66",
          "expires": "10/1/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "242/2568",
          "renewed": "147/07/2568",
          "expires": "7/13/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 85,
      "latitude": 13.92792,
      "longitude": 100.42696,
      "mapSource": "auto-free",
      "id": 163
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "29",
      "code": "9(6)ข",
      "name": "น.ส.ปวีณา ทศพรวิช 099-297-8295\r\nMo2 Stylish Apartment",
      "address": "88 ม.1 ต.โสนลอย",
      "business": "กิจการห้องพักตั้ง\r\nแต่ 21-50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "49/2566",
          "renewed": "10/27/65",
          "expires": "12/18/66"
        },
        {
          "year": "2567",
          "number": "46/2567",
          "renewed": "12/8/66",
          "expires": "12/18/67"
        },
        {
          "year": "2568",
          "number": "40/2568",
          "renewed": "11/26/67",
          "expires": "12/18/68"
        },
        {
          "year": "2569",
          "number": "55/2569",
          "renewed": "12/1/68",
          "expires": "12/18/68"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 88,
      "latitude": 13.91594,
      "longitude": 100.42162,
      "mapSource": "auto-free",
      "id": 164
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "30",
      "code": "9(6)ข",
      "name": "นายเตชิต ชื่นกมล \r\nพรอุดม อพาร์ทเม้น",
      "address": "49/1 ม.1 ต.บางรักพํฒนา",
      "business": "กิจการห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "144/2566",
          "renewed": "3/16/66",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "218/2567",
          "renewed": "6/7/67",
          "expires": "6/6/68"
        },
        {
          "year": "2568",
          "number": "209/2568",
          "renewed": "6/4/68",
          "expires": "6/6/69"
        },
        {
          "year": "2569",
          "number": "207/2569",
          "renewed": "5/20/69",
          "expires": "6/6/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 91,
      "latitude": 13.91454,
      "longitude": 100.41878,
      "mapSource": "auto-free",
      "id": 165
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "31",
      "code": "9(6)ข",
      "name": "นางชี้น จันทร์ถ่าย",
      "address": "6/1 ม.3 ถ.บางกรวย-ไทรน้อย ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "ห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "187/2566",
          "renewed": "5/3/66",
          "expires": "5/2/67"
        },
        {
          "year": "2567",
          "number": "203/2567",
          "renewed": "5/29/67",
          "expires": "5/28/68"
        },
        {
          "year": "2568",
          "number": "201/2569",
          "renewed": "5/14/69",
          "expires": "5/28/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 94,
      "latitude": 13.91498,
      "longitude": 100.42131,
      "mapSource": "auto-free",
      "id": 166
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "32",
      "code": "9(6)ข",
      "name": "วี เอส แอนด์ เอล เรสซิเดนท์",
      "address": "90/7 ม.1 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "ห้องเช่า 37 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "263/2566",
          "renewed": "7/24/66",
          "expires": "7/23/67"
        },
        {
          "year": "2567",
          "number": "226/2568",
          "renewed": "6/20/68",
          "expires": "7/23/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "214/2569",
          "renewed": "6/2/69",
          "expires": "7/23/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 97,
      "latitude": 13.93232,
      "longitude": 100.42544,
      "mapSource": "auto-free",
      "id": 167
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "33",
      "code": "9(6)ข",
      "name": "นางปรารถนา ขุนนุชก้อน 0892313064",
      "address": "71/2 ม.1 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "ห้องเช่า 30 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "209/2566",
          "renewed": "9/4/66",
          "expires": "9/4/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "128/2568",
          "renewed": "2/17/68",
          "expires": "2/16/69"
        },
        {
          "year": "2569",
          "number": "78/2569",
          "renewed": "1/6/69",
          "expires": "2/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 100,
      "latitude": 13.929,
      "longitude": 100.42324,
      "mapSource": "auto-free",
      "id": 168
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "34",
      "code": "9(6)ข",
      "name": "บริษัท ริสกี เรสซิเดนท์ จำกัด",
      "address": "146/1 ม.1 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "ห้องเช่า 29 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "93/2567",
          "renewed": "1/25/67",
          "expires": "1/25/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 103,
      "latitude": 13.92916,
      "longitude": 100.425,
      "mapSource": "auto-free",
      "id": 169
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "35",
      "code": "9(6)ข",
      "name": "น.ส. รำนาจ จ้องอาด (UP Boutique Residence BBT)",
      "address": "164/8 ม.1 ถ.บางกรวย-ไทรน้อย ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี 11110",
      "business": "ห้องเช่าไม่เกิน 50 ห้อง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "48/2569",
          "renewed": "11/20/68",
          "expires": "11/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 106,
      "latitude": 13.91486,
      "longitude": 100.42092,
      "mapSource": "auto-free",
      "id": 170
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "36",
      "code": "9(6)ค",
      "name": "หจก. เอส เอส พี อพาร์ทเม้นท์",
      "address": "195/16 ม.2 ต.บางบัวทอง โทร. 02-923112461",
      "business": "กิจการห้องเช่า ตั้งแต่ 51-100 ห้อง",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "55/2565",
          "renewed": "12/15/64",
          "expires": "12/25/65"
        },
        {
          "year": "2566",
          "number": "55/2566",
          "renewed": "12/16/65",
          "expires": "12/25/66"
        },
        {
          "year": "2567",
          "number": "59/2567",
          "renewed": "12/15/66",
          "expires": "12/15/67"
        },
        {
          "year": "2568",
          "number": "63/2568",
          "renewed": "12/17/67",
          "expires": "12/25/68"
        },
        {
          "year": "2569",
          "number": "71/2569",
          "renewed": "12/18/68",
          "expires": "12/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 109,
      "latitude": 13.92668,
      "longitude": 100.4254,
      "mapSource": "auto-free",
      "id": 171
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "37",
      "code": "9(6)ค",
      "name": "หจก.ฮาซัน เพชรทองคำ อพาร์ทเม้นท์",
      "address": "36/2 ม.2 ต.บางบัวทอง โทร. 02-9230540",
      "business": "กิจการห้องเช่า ตั้งแต่ 51-100 ห้อง",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "53/65",
          "renewed": "12/14/64",
          "expires": "12/23/65"
        },
        {
          "year": "2566",
          "number": "134/2566",
          "renewed": "3/10/66",
          "expires": "3/9/67"
        },
        {
          "year": "2567",
          "number": "188/2567",
          "renewed": "5/7/67",
          "expires": "6/15/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "180/2569",
          "renewed": "4/9/69",
          "expires": "6/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 112,
      "latitude": 13.92488,
      "longitude": 100.42828,
      "mapSource": "auto-free",
      "id": 172
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "38",
      "code": "9(6)ค",
      "name": "บริษัท วรรณลิฟวิ่ง จำกัด",
      "address": "90/16 ม.1 ต.บางรักใหญ่ วรรณแมน\"",
      "business": "กิจการห้องเช่าไม่เกิน 100 ห้อง",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "173/2565",
          "renewed": "5/9/65",
          "expires": "6/15/66"
        },
        {
          "year": "2566",
          "number": "190/2566",
          "renewed": "5/3/66",
          "expires": "6/15/67"
        },
        {
          "year": "2567",
          "number": "188/2567",
          "renewed": "5/7/67",
          "expires": "6/15/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "180/2569",
          "renewed": "4/9/69",
          "expires": "6/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 115,
      "latitude": 13.88496,
      "longitude": 100.4364,
      "mapSource": "auto-free",
      "id": 173
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "39",
      "code": "9(6)ค",
      "name": "บริษัท วรรณลิฟวิ่ง จำกัด",
      "address": "90/16 ม.1 ต.บางรักใหญ่ วรรณแมน\"",
      "business": "กิจการห้องเช่าไม่เกิน 100 ห้อง",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "174/2565",
          "renewed": "5/9/65",
          "expires": "6/15/66"
        },
        {
          "year": "2566",
          "number": "189/2566",
          "renewed": "5/3/66",
          "expires": "6/15/67"
        },
        {
          "year": "2567",
          "number": "187/2567",
          "renewed": "5/7/67",
          "expires": "6/15/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "179/2569",
          "renewed": "09/04/256",
          "expires": "6/19/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 118,
      "latitude": 13.88496,
      "longitude": 100.4364,
      "mapSource": "auto-free",
      "id": 174
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "40",
      "code": "9(6)ค",
      "name": "น.ส.ฉวีวรรณ โอสถานนท์",
      "address": "95/8 ม.1 ต.บางรักพัฒนา “ไชยวรรณเมน",
      "business": "กิจการห้องเช่าไม่เกิน 100 ห้อง",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "235/2565",
          "renewed": "8/18/65",
          "expires": "9/8/66"
        },
        {
          "year": "2566",
          "number": "278/2566",
          "renewed": "8/22/66",
          "expires": "9/8/67"
        },
        {
          "year": "2567",
          "number": "271/2567",
          "renewed": "9/5/67",
          "expires": "9/8/68"
        },
        {
          "year": "2568",
          "number": "283/2568",
          "renewed": "9/12/68",
          "expires": "9/11/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 121,
      "latitude": 13.89692,
      "longitude": 100.4114,
      "mapSource": "auto-free",
      "id": 175
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "41",
      "code": "9(6)ค",
      "name": "บริษัท เอส ซี เรสซิเดนท์ จากกัด 093-131-2343",
      "address": "เอชซี เพลส อพาทเมนต์\" 124/10 ม.5 ต.โสนลอย",
      "business": "ห้องเช่าไม่เกิน 100 ห้อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "46/2566",
          "renewed": "10/20/65",
          "expires": "12/14/66"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "40/2568",
          "renewed": "11/7/67",
          "expires": "12/13/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 124,
      "latitude": 13.9135,
      "longitude": 100.42286,
      "mapSource": "auto-free",
      "id": 176
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "42",
      "code": "9(6)ค",
      "name": "บริษัท เอส ซี เรสซิเดนท์ จากกัด 093-131-2344",
      "address": "เอชซี เพลส อพาทเมนต์\" 124/11 ม.5 ต.โสนลอย",
      "business": "ห้องเช่าไม่เกิน 100 ห้อง",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "45/2566",
          "renewed": "10/20/65",
          "expires": "12/14/66"
        },
        {
          "year": "2567",
          "number": "57/2567",
          "renewed": "12/4/66",
          "expires": "12/14/67"
        },
        {
          "year": "2568",
          "number": "21/2568",
          "renewed": "11/7/67",
          "expires": "12/13/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 127,
      "latitude": 13.91474,
      "longitude": 100.42266,
      "mapSource": "auto-free",
      "id": 177
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "43",
      "code": "9(6)ง",
      "name": "ห้างหุ้นส่วนสามัญวันนนท์แมนชั่น\r\nโทร. 02-9690447",
      "address": "90/14 ม.1 ต.บางรักใหญ่",
      "business": "กิจการห้องเช่า 135 ห้อง",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "129/2565",
          "renewed": "3/7/65",
          "expires": "3/10/66"
        },
        {
          "year": "2566",
          "number": "25/2566",
          "renewed": "2/14/66",
          "expires": "3/10/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 130,
      "latitude": 13.88592,
      "longitude": 100.43624,
      "mapSource": "auto-free",
      "id": 178
    },
    {
      "category": "หมวด 9(6)",
      "sequence": "44",
      "code": "9(6)ง",
      "name": "ห้างหุ้นส่วนสามัญ วรรณแมนชั่น \"วรรณแมนชั่น\"",
      "address": "90/12 ม.1 ต. บางรักใหญ่ โทร. 02-9211381",
      "business": "กิจการห้องเช่า 101 ห้องขึ้นไป",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "72/2565",
          "renewed": "1/5/65",
          "expires": "2/6/66"
        },
        {
          "year": "2566",
          "number": "76/2566",
          "renewed": "1/10/66",
          "expires": "2/6/67"
        },
        {
          "year": "2567",
          "number": "70/2567",
          "renewed": "1/3/67",
          "expires": "2/6/68"
        },
        {
          "year": "2568",
          "number": "69/2568",
          "renewed": "12/23/67",
          "expires": "2/6/69"
        },
        {
          "year": "2569",
          "number": "61/2569",
          "renewed": "12/8/68",
          "expires": "2/6/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 133,
      "latitude": 13.8836,
      "longitude": 100.4346,
      "mapSource": "auto-free",
      "id": 179
    },
    {
      "category": "หมวด 9(8)",
      "sequence": "1",
      "code": "9(8)ข",
      "name": "นายชัยสิทธิ์ เจริญภักดี",
      "address": "18/21 ม.6 ต.บางรักพัฒนา",
      "business": "สถานบริการ แสดงดนตรี ร้องเพลง",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "253/2568",
          "renewed": "7/30/68",
          "expires": "7/29/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.88132,
      "longitude": 100.41508,
      "mapSource": "auto-free",
      "id": 180
    },
    {
      "category": "หมวด 9(8)",
      "sequence": "2",
      "code": "9(8)ง",
      "name": "นางชนิดา สีรัตน์\r\n0817019792\r\n(ครัวแอบเปิ้ล)",
      "address": "86/18 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี พท.262.6 ตรม.",
      "business": "สถานบริการ แสดงดนตรี ร้องเพลง",
      "fee": "6000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "206/2566",
          "renewed": "5/25/66",
          "expires": "5/25/67"
        },
        {
          "year": "2568",
          "number": "255/2567",
          "renewed": "8/13/67",
          "expires": "8/12/68"
        },
        {
          "year": "2569",
          "number": "254/2568",
          "renewed": "8/4/68",
          "expires": "8/12/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.8836,
      "longitude": 100.4152,
      "mapSource": "auto-free",
      "id": 181
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "1",
      "code": "9(11)ก",
      "name": "นายสุชาติ ศรีสุระ 3-1298-00076-33-2",
      "address": "\"ทิพย์วารีบาร์เบอร์\" 16/6 ม.5 ต.โสนลอย โทร. 02-5717339",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "48/2565",
          "renewed": "12/9/64",
          "expires": "12/29/65"
        },
        {
          "year": "2566",
          "number": "52/2566",
          "renewed": "12/14/65",
          "expires": "12/29/66"
        },
        {
          "year": "2567",
          "number": "54/2567",
          "renewed": "12/14/66",
          "expires": "12/29/67"
        },
        {
          "year": "2568",
          "number": "61/2568",
          "renewed": "12/11/67",
          "expires": "12/29/68"
        },
        {
          "year": "2569",
          "number": "68/2569",
          "renewed": "12/16/68",
          "expires": "12/29/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.91254,
      "longitude": 100.42378,
      "mapSource": "auto-free",
      "id": 182
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "2",
      "code": "9(11)ก",
      "name": "นางสายใจ พิณกรด",
      "address": "99/78 ม.5 ต.บางรักพัฒนา",
      "business": "กิจการเสริมสวย แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "06/2565",
          "renewed": "10/26/65",
          "expires": "10/19/65"
        },
        {
          "year": "2566",
          "number": "06/2566",
          "renewed": "10/11/65",
          "expires": "10/19/66"
        },
        {
          "year": "2567",
          "number": "307/2566",
          "renewed": "9/28/66",
          "expires": "10/19/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "15/2569",
          "renewed": "10/22/68",
          "expires": "10/21/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.88308,
      "longitude": 100.40704,
      "mapSource": "auto-free",
      "id": 183
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "3",
      "code": "9(11)ก",
      "name": "น.ส. พิสมัย สุดสนธิ์",
      "address": "28/32 ม.4 ต.โสนลอย",
      "business": "กิจการร้านเสริมสวย",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "183/2565",
          "renewed": "5/18/65",
          "expires": "5/30/66"
        },
        {
          "year": "2566",
          "number": "201/2566",
          "renewed": "5/16/66",
          "expires": "5/30/67"
        },
        {
          "year": "2567",
          "number": "191/2567",
          "renewed": "5/15/67",
          "expires": "5/30/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "209/2569",
          "renewed": "5/21/69",
          "expires": "5/30/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.91238,
      "longitude": 100.4249,
      "mapSource": "auto-free",
      "id": 184
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "4",
      "code": "9(11)ก",
      "name": "นางมาลัย ภิรมย์จิตร",
      "address": "16/10 ม.5 ต.โสนลอย โทร. 02-5717240",
      "business": "กิจการเสริมสวย พ.ท.ไม่เกิน 25 ตร.ม",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "26/2566",
          "renewed": "11/29/65",
          "expires": "12/20/66"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "43/2569",
          "renewed": "11/25/68",
          "expires": "11/24/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.91642,
      "longitude": 100.42326,
      "mapSource": "auto-free",
      "id": 185
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "5",
      "code": "9(11)ก",
      "name": "นายนพดล วันแอเลาะห์ 3-1204-00015-91-2",
      "address": "217 ม.2 ต.บางบัวทอง โทร. 02-5711662",
      "business": "ตัดผมชาย พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "26/2565",
          "renewed": "11/18/65",
          "expires": "11/29/65"
        },
        {
          "year": "2566",
          "number": "29/2566",
          "renewed": "11/30/65",
          "expires": "11/29/66"
        },
        {
          "year": "2567",
          "number": "39/2567",
          "renewed": "11/29/66",
          "expires": "11/30/67"
        },
        {
          "year": "2568",
          "number": "39/2568",
          "renewed": "11/27/67",
          "expires": "29/11/25689"
        },
        {
          "year": "2569",
          "number": "50/2569",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.92644,
      "longitude": 100.42664,
      "mapSource": "auto-free",
      "id": 186
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "6",
      "code": "9(11)ก",
      "name": "นายสมทบ ทองยินดี \r\n5-1298-99000-44-2",
      "address": "14/3 ม.2 ต.โสนลอย โทร. 02-5711662",
      "business": "กิจการเสริมสวย พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "42/2565",
          "renewed": "12/3/64",
          "expires": "12/25/65"
        },
        {
          "year": "2566",
          "number": "15/2566",
          "renewed": "11/21/65",
          "expires": "12/25/66"
        },
        {
          "year": "2567",
          "number": "45/2567",
          "renewed": "12/14/66",
          "expires": "12/25/67"
        },
        {
          "year": "2568",
          "number": "64/2568",
          "renewed": "12/17/67",
          "expires": "12/25/68"
        },
        {
          "year": "2569",
          "number": "70/2569",
          "renewed": "12/17/68",
          "expires": "12/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.91538,
      "longitude": 100.42264,
      "mapSource": "auto-free",
      "id": 187
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "7",
      "code": "9(11)ก",
      "name": "นายภูษิต บุญสนอง \r\n3-2006-00684-11-6",
      "address": "\"นิดาซาลอน\" 200/79 ม.1 ต.บางรักพัฒนา โทร. 02-9240760",
      "business": "เปิดสถานแต่งผม รับจ้างแต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "97/2565",
          "renewed": "08/022565",
          "expires": "3/12/66"
        },
        {
          "year": "2566",
          "number": "109/2566",
          "renewed": "3/13/66",
          "expires": "3/12/67"
        },
        {
          "year": "2567",
          "number": "138/2567",
          "renewed": "3/7/67",
          "expires": "3/12/68"
        },
        {
          "year": "2568",
          "number": "126/2568",
          "renewed": "2/17/68",
          "expires": "3/12/69"
        },
        {
          "year": "2569",
          "number": "157/2569",
          "renewed": "3/4/69",
          "expires": "3/12/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.89536,
      "longitude": 100.41008,
      "mapSource": "auto-free",
      "id": 188
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "8",
      "code": "9(11)ก",
      "name": "น.ส. ภัทรพร หนูพิมทอง 3-1298-00074-99-0",
      "address": "13/3 ม.5 ต. โสนลอย โทร. 02-5717190",
      "business": "กิจการเสริมสวย พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "114/2565",
          "renewed": "2/21/65",
          "expires": "1/19/66"
        },
        {
          "year": "2566",
          "number": "120/2566",
          "renewed": "2/27/66",
          "expires": "2/26/67"
        },
        {
          "year": "2567",
          "number": "123/2567",
          "renewed": "2/21/67",
          "expires": "2/26/68"
        },
        {
          "year": "2568",
          "number": "91/2568",
          "renewed": "1/20/68",
          "expires": "2/26/69"
        },
        {
          "year": "2569",
          "number": "150/2569",
          "renewed": "2/25/69",
          "expires": "2/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.91318,
      "longitude": 100.42482,
      "mapSource": "auto-free",
      "id": 189
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "9",
      "code": "9(11)ก",
      "name": "น.ส. ชไมพร อินต๊ะพันธ์ \r\n3-5201-01502-71-1",
      "address": "331/1 ม.3 ต. บางรักพัฒนา โทร. 02-9206232",
      "business": "เปิดสถานแต่งผม, รับจ้างแต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "167/2565",
          "renewed": "5/3/65",
          "expires": "5/3/65"
        },
        {
          "year": "2566",
          "number": "176/2566",
          "renewed": "4/27/66",
          "expires": "5/3/66"
        },
        {
          "year": "2567",
          "number": "184/2567",
          "renewed": "5/2/67",
          "expires": "5/3/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "197/2569",
          "renewed": "5/11/69",
          "expires": "5/10/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.88944,
      "longitude": 100.41908,
      "mapSource": "auto-free",
      "id": 190
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "10",
      "code": "9(11)ก",
      "name": "น.ส.นนทยา อสุรีย์ 3 4308 00136 10 2",
      "address": "209/60 ม.1 ต.บางรักพัฒนา ม.หงส์ประยูร ซอย 20",
      "business": "กิจการแต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "231/2565",
          "renewed": "8/15/65",
          "expires": "8/19/66"
        },
        {
          "year": "2566",
          "number": "278/2566",
          "renewed": "8/18/66",
          "expires": "8/19/67"
        },
        {
          "year": "2567",
          "number": "250/2567",
          "renewed": "8/2/67",
          "expires": "8/19/68"
        },
        {
          "year": "2568",
          "number": "261/2568",
          "renewed": "8/8/68",
          "expires": "8/19/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.89552,
      "longitude": 100.40884,
      "mapSource": "auto-free",
      "id": 191
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "11",
      "code": "9(11)ก",
      "name": "นางมณีรัตน์ พรสิริเสวี 3-3606-00845-05-4",
      "address": "21/52 ม.5 ต.โสนลอย โทร. 081-3757515",
      "business": "กิจการเสริมสวย, แต่งผม",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "565",
          "renewed": "6/1/65",
          "expires": "7/24/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "21/2567",
          "renewed": "11/15/66",
          "expires": "11/14/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "170/2569",
          "renewed": "3/25/69",
          "expires": "3/30/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.91538,
      "longitude": 100.42546,
      "mapSource": "auto-free",
      "id": 192
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "12",
      "code": "9(11)ก",
      "name": "นางจินดารัตน์ มั่นคง 3-2507-00178-48-4\r\n\"อ้อยซาลอน\"",
      "address": "162/167 ม.3 ต.พิมลราช โทร. 081-4993407",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "51/2565",
          "renewed": "12/13/64",
          "expires": "12/25/65"
        },
        {
          "year": "2566",
          "number": "60/2566",
          "renewed": "12/20/65",
          "expires": "12/25/66"
        },
        {
          "year": "2567",
          "number": "30/2567",
          "renewed": "11/17/66",
          "expires": "12/25/67"
        },
        {
          "year": "2568",
          "number": "73/2568",
          "renewed": "12/19/67",
          "expires": "12/25/68"
        },
        {
          "year": "2569",
          "number": "45/2569",
          "renewed": "11/21/68",
          "expires": "12/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.91632,
      "longitude": 100.39252,
      "mapSource": "auto-free",
      "id": 193
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "13",
      "code": "9(11)ก",
      "name": "น.ส.อัญชลี โคจำนงค์",
      "address": "21/4 ม.5 ต.โสนลอย (อิ่ม-อุ่น ซาลอน)",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "237/2565",
          "renewed": "8/24/65",
          "expires": "8/23/66"
        },
        {
          "year": "2566",
          "number": "295/2566",
          "renewed": "9/7/66",
          "expires": "9/6/67"
        },
        {
          "year": "2567",
          "number": "270/2567",
          "renewed": "9/5/67",
          "expires": "9/6/68"
        },
        {
          "year": "2568",
          "number": "286/2568",
          "renewed": "9/18/68",
          "expires": "9/17/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.91402,
      "longitude": 100.42362,
      "mapSource": "auto-free",
      "id": 194
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "14",
      "code": "9(11)ก",
      "name": "นางเกสรา สิมมี 3-3606-00845-06-2\r\nเบอร์088 855 8944",
      "address": "55/9 ม.2 ซ.เทศบาล 4 ต.โสนลอย (สุภัทรา ซาลอน)",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "150",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "100/2565",
          "renewed": "2/9/65",
          "expires": "2/24/66"
        },
        {
          "year": "2566",
          "number": "130/2566",
          "renewed": "3/7/66",
          "expires": "3/6/67"
        },
        {
          "year": "2567",
          "number": "115/2567",
          "renewed": "2/16/67",
          "expires": "3/6/68"
        },
        {
          "year": "2568",
          "number": "158/2568",
          "renewed": "3/14/68",
          "expires": "3/13/68"
        },
        {
          "year": "2569",
          "number": "140/2569",
          "renewed": "2/20/69",
          "expires": "3/13/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.91274,
      "longitude": 100.42189,
      "mapSource": "auto-free",
      "id": 195
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "15",
      "code": "9(11)ก",
      "name": "น.ส. ประทีป การดี 3-5710-00027-48-1",
      "address": "189/380 ม.1 ต.บางรักพัฒนา โทร. 02-5711194 085-8113176",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "195/2565",
          "renewed": "6/9/65",
          "expires": "6/11/66"
        },
        {
          "year": "2566",
          "number": "196/2565",
          "renewed": "5/10/66",
          "expires": "6/11/67"
        },
        {
          "year": "2567",
          "number": "217/2567",
          "renewed": "6/10/67",
          "expires": "6/11/68"
        },
        {
          "year": "2568",
          "number": "204/2568",
          "renewed": "5/27/68",
          "expires": "6/11/69"
        },
        {
          "year": "2569",
          "number": "191/2569",
          "renewed": "5/5/69",
          "expires": "6/11/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 46,
      "latitude": 13.8954,
      "longitude": 100.4108,
      "mapSource": "auto-free",
      "id": 196
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "16",
      "code": "9(11)ก",
      "name": "นางรัชดาวัลย์ ธนะรัตน์เรือง \r\n3700600166781",
      "address": "387/318 ม.3 ต.บางรักพัฒนา โทร 0851291559",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "113/2565",
          "renewed": "2/21/65",
          "expires": "3/26/66"
        },
        {
          "year": "2566",
          "number": "182/2566",
          "renewed": "4/28/66",
          "expires": "4/27/67"
        },
        {
          "year": "2567",
          "number": "164/2567",
          "renewed": "4/2/67",
          "expires": "4/27/68"
        },
        {
          "year": "2568",
          "number": "260/68",
          "renewed": "8/8/68",
          "expires": "8/7/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 49,
      "latitude": 13.89052,
      "longitude": 100.4184,
      "mapSource": "auto-free",
      "id": 197
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "17",
      "code": "9(11)ก",
      "name": "นางพรศรี สินบำรุง\r\n3860100537551",
      "address": "\"แอ๋ว\"\r\n85/31 ม.3 ต.บางรักพัฒนา \r\nโทร 0813023645",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "74/2565",
          "renewed": "1/5/65",
          "expires": "1/11/66"
        },
        {
          "year": "2566",
          "number": "44/2566",
          "renewed": "12/8/65",
          "expires": "1/11/67"
        },
        {
          "year": "2567",
          "number": "48/2567",
          "renewed": "12/12/68",
          "expires": "1/11/68"
        },
        {
          "year": "2568",
          "number": "70/2568",
          "renewed": "12/24/67",
          "expires": "1/11/69"
        },
        {
          "year": "2569",
          "number": "79/2569",
          "renewed": "1/7/69",
          "expires": "1/11/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 52,
      "latitude": 13.88852,
      "longitude": 100.41928,
      "mapSource": "auto-free",
      "id": 198
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "18",
      "code": "9(11)ก",
      "name": "น.ส.เฟื่องฤทัย สายบัว",
      "address": "185/527 ม.3 ต.บางรักพัฒนา โทร 090-2644241",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "130/2565",
          "renewed": "3/8/65",
          "expires": "11/29/65"
        },
        {
          "year": "2566",
          "number": "42/2566",
          "renewed": "12/8/65",
          "expires": "12/7/66"
        },
        {
          "year": "2567",
          "number": "94/2567",
          "renewed": "1/31/67",
          "expires": "1/30/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "195/2569",
          "renewed": "074/05/2569",
          "expires": "5/6/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 55,
      "latitude": 13.88924,
      "longitude": 100.4168,
      "mapSource": "auto-free",
      "id": 199
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "19",
      "code": "9(11)ก",
      "name": "น.ส.จิรปาน โชติรัตน์",
      "address": "85/176 ม.3 ต.บางรักพัฒนา (ร้านตัดผมเจีย)",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 58,
      "latitude": 13.89196,
      "longitude": 100.41796,
      "mapSource": "auto-free",
      "id": 200
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "20",
      "code": "9(11)ก",
      "name": "นางปราณี สุขโต",
      "address": "\"แอ๊ด 85/199\" 85/199 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 61,
      "latitude": 13.89088,
      "longitude": 100.41668,
      "mapSource": "auto-free",
      "id": 201
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "21",
      "code": "9(11)ก",
      "name": "นางกนกพร ต้นเอี่ยม",
      "address": "85/179 21.3 ต.บางรักพัฒนา (หนึ่งซาลอน)",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "14/2565",
          "renewed": "10/29/64",
          "expires": "10/30/65"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 64,
      "latitude": 13.895,
      "longitude": 100.4118,
      "mapSource": "auto-free",
      "id": 202
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "22",
      "code": "9(11)ก",
      "name": "น.ส.ธิดารัตน์ จันปาน",
      "address": "46/12 ม.5 ต.โสนลอย",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "11/2566",
          "renewed": "11/8/65",
          "expires": "11/7/66"
        },
        {
          "year": "2567",
          "number": "78/2567",
          "renewed": "11/8/66",
          "expires": "11/7/67"
        },
        {
          "year": "2568",
          "number": "22/2568",
          "renewed": "11/4/67",
          "expires": "11/7/68"
        },
        {
          "year": "2569",
          "number": "27/2569",
          "renewed": "11/4/68",
          "expires": "11/7/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 67,
      "latitude": 13.91502,
      "longitude": 100.42594,
      "mapSource": "auto-free",
      "id": 203
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "23",
      "code": "9(11)ก",
      "name": "นางบุญญาภา นาคอ่อน\r\nโทร. 085-259-9935 | \"ร้านเสริมสวย ตุ๊กตาบิวตี้\"",
      "address": "101/6 ม. ซ. 13A ชลดา\r\nต. โสนลอย",
      "business": "กิจการเสริมสวย, แต่งผม พ.ท.ไม่เกิน 25 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "30/2566",
          "renewed": "8/17/65",
          "expires": "11/24/66"
        },
        {
          "year": "2567",
          "number": "33/2567",
          "renewed": "11/15/66",
          "expires": "11/24/67"
        },
        {
          "year": "2568",
          "number": "07/2568",
          "renewed": "10/24/67",
          "expires": "11/24/68"
        },
        {
          "year": "2569",
          "number": "11/2569",
          "renewed": "10/17/68",
          "expires": "11/24/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 70,
      "latitude": 13.9153,
      "longitude": 100.42134,
      "mapSource": "auto-free",
      "id": 204
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "24",
      "code": "9(11)ก",
      "name": "นางสุภัทธารา จันทรสาร",
      "address": "midnight simmer \r\n189/2 ม.3 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย (เล็บเจล)",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "171/2566",
          "renewed": "4/20/67",
          "expires": "4/19/67"
        },
        {
          "year": "2567",
          "number": "208/2567",
          "renewed": "5/31/67",
          "expires": "5/30/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 73,
      "latitude": 13.91378,
      "longitude": 100.41968,
      "mapSource": "auto-free",
      "id": 205
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "25",
      "code": "9(11)ก",
      "name": "นางสาวพรรณภัทร์   ใหญ่ชุก\r\n081-1964349\r\n(บางไผ่ บิวตี้)",
      "address": "120/2 ม.1 ซอยวัดบางไผ่ ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย พท. 10 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "181/2566",
          "renewed": "4/28/66",
          "expires": "4/27/67"
        },
        {
          "year": "2567",
          "number": "141/2567",
          "renewed": "4/13/67",
          "expires": "4/27/67"
        },
        {
          "year": "2568",
          "number": "154/2568",
          "renewed": "3/11/68",
          "expires": "4/27/69"
        },
        {
          "year": "2569",
          "number": "172/2569",
          "renewed": "3/26/69",
          "expires": "4/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 76,
      "latitude": 13.9298,
      "longitude": 100.4238,
      "mapSource": "auto-free",
      "id": 206
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "26",
      "code": "9(11)ก",
      "name": "น.ส.นภัทร อยู่สบาย\r\n0830244451\r\n(Hut care barber shop)",
      "address": "63/3 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย \r\n20ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "203/2566",
          "renewed": "5/19/66",
          "expires": "5/18/67"
        },
        {
          "year": "2567",
          "number": "28/2568",
          "renewed": "11/11/67",
          "expires": "11/10/68"
        },
        {
          "year": "2568",
          "number": "290/2568",
          "renewed": "9/23/68",
          "expires": "11/10/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 79,
      "latitude": 13.89028,
      "longitude": 100.41836,
      "mapSource": "auto-free",
      "id": 207
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "27",
      "code": "9(11)ก",
      "name": "นางสาว อ้อย แย้มผล\r\n0855573859\r\n(อ้อยเสริมสวย)",
      "address": "63/3 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย 18 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "219/2566",
          "renewed": "6/7/66",
          "expires": "6/6/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 82,
      "latitude": 13.89068,
      "longitude": 100.41816,
      "mapSource": "auto-free",
      "id": 208
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "28",
      "code": "9(11)ก",
      "name": "นางสาว นทีธร สีหบุตร\r\n0928850386\r\n(ตัดผมชายวินเทจ)",
      "address": "57/8 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย\r\n ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "229/2566",
          "renewed": "6/20/66",
          "expires": "6/20/67"
        },
        {
          "year": "2567",
          "number": "221/2567",
          "renewed": "6/19/67",
          "expires": "6/20/68"
        },
        {
          "year": "2568",
          "number": "231/2568",
          "renewed": "6/25/68",
          "expires": "6/24/69"
        },
        {
          "year": "2569",
          "number": "229/2569",
          "renewed": "6/17/69",
          "expires": "6/24/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 85,
      "latitude": 13.88916,
      "longitude": 100.4178,
      "mapSource": "auto-free",
      "id": 209
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "29",
      "code": "9(11)ก",
      "name": "นางสาว พธรนัยน์ โนรี (ดาวิกาซาลอน)",
      "address": "78/35 ม.3 ซ.ชุมชนวัดบางไผ่ ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี\r\n(0870271629)",
      "business": "เสริมสวย/ตกแต่งผม 15 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "232/2566",
          "renewed": "6/23/66",
          "expires": "6/22/67"
        },
        {
          "year": "2567",
          "number": "283/2567",
          "renewed": "9/27/67",
          "expires": "9/26/68"
        },
        {
          "year": "2568",
          "number": "291/2568",
          "renewed": "9/24/68",
          "expires": "9/26/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 88,
      "latitude": 13.89088,
      "longitude": 100.41768,
      "mapSource": "auto-free",
      "id": 210
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "30",
      "code": "9(11)ก",
      "name": "นางสาวสุดใจ แซ่ย่อง\r\n(บัวทองบาร์เบอร์)",
      "address": "187/10 ม.1 ต.บางรักพัฒนา\r\nอ.บางบัวทอง จ.นนทบุรี\r\n(0850795469)",
      "business": "เสริมสวย/ตกแต่งผล\r\n21",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "256/2566",
          "renewed": "7/13/66",
          "expires": "7/12/67"
        },
        {
          "year": "2567",
          "number": "237/2567",
          "renewed": "7/12/67",
          "expires": "9/26/68"
        },
        {
          "year": "2568",
          "number": "240/2568",
          "renewed": "7/9/68",
          "expires": "7/12/69"
        },
        {
          "year": "2569",
          "number": "249/2569",
          "renewed": "7/20/69",
          "expires": "7/19/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 91,
      "latitude": 13.89536,
      "longitude": 100.41108,
      "mapSource": "auto-free",
      "id": 211
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "31",
      "code": "9(11)ก",
      "name": "นางปัทมา หรั่งน้อย\r\n(ร้านทำด้วยใจ)",
      "address": "222/340 ม.3 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย/ตกแต่งผม 20 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "256/2566",
          "renewed": "7/19/67",
          "expires": "7/18/67"
        },
        {
          "year": "2567",
          "number": "31/2567",
          "renewed": "7/11/67",
          "expires": "7/18/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 94,
      "latitude": 13.92124,
      "longitude": 100.42804,
      "mapSource": "auto-free",
      "id": 212
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "33",
      "code": "9(11)ก",
      "name": "นางสมปอง คนชาญ\r\n(เสริมสวยคุณหน่อย)",
      "address": "189/352 ม.1 ต.บางรักพัฒนา .บางบัวทอง จ.นนทบุรี 11110 0871031754",
      "business": "เสริมสวย/แต่งผม\r\n20 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "306/2566",
          "renewed": "9/28/66",
          "expires": "9/27/67"
        },
        {
          "year": "2567",
          "number": "286/2567",
          "renewed": "9/20/67",
          "expires": "9/27/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "13/2569",
          "renewed": "10/20/68",
          "expires": "10/19/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 97,
      "latitude": 13.89708,
      "longitude": 100.40868,
      "mapSource": "auto-free",
      "id": 213
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "34",
      "code": "9(11)ก",
      "name": "นางสาว สุดารัตน์ เทาสี",
      "address": "179/51 ม.5 ต.โสนลอย อ.บางบีวทอง",
      "business": "เสริมสวย/ตกแต่งผม\r\n200 ตร.ม.",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "171/2567",
          "renewed": "4/18/67",
          "expires": "4/17/68"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "155/2568",
          "renewed": "3/17/68",
          "expires": "4/17/69"
        },
        {
          "year": "2569",
          "number": "163/2569",
          "renewed": "3/13/69",
          "expires": "4/17/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 100,
      "latitude": 13.91438,
      "longitude": 100.42338,
      "mapSource": "auto-free",
      "id": 214
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "35",
      "code": "9(11)ก",
      "name": "นางสาว ทรรศนีย์ รอดประเสริฐ",
      "address": "136/3 ม.2 ต.บางบัวทอง อ.บางบัวทอง 0871112245",
      "business": "เสริมสวยหรือตกแต่งผม",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "254/2567",
          "renewed": "8/18/67",
          "expires": "8/14/68"
        },
        {
          "year": "2568",
          "number": "251/2568",
          "renewed": "7/23/68",
          "expires": "8/14/69"
        },
        {
          "year": "2569",
          "number": "248/2569",
          "renewed": "7/15/69",
          "expires": "8/14/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 103,
      "latitude": 13.92448,
      "longitude": 100.425,
      "mapSource": "auto-free",
      "id": 215
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "36",
      "code": "9(11)ก",
      "name": "นางสาววงเดือน  ดาศรี",
      "address": "120/30 ม.5 ต.บางรักพัฒนา 0823898845",
      "business": "เสริมสวยหรือตกแต่งผม",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "41/2568",
          "renewed": "11/28/67",
          "expires": "11/27/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 106,
      "latitude": 13.88212,
      "longitude": 100.40872,
      "mapSource": "auto-free",
      "id": 216
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "37",
      "code": "9(11)ก",
      "name": "นางสาวพัชวรรณ พรมดี",
      "address": "21/5 ม.5 ต.โสนลอย (พัชรวรรณ)",
      "business": "เสริมสวย",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "277/2568",
          "renewed": "9/9/68",
          "expires": "9/17/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 109,
      "latitude": 13.91618,
      "longitude": 100.42278,
      "mapSource": "auto-free",
      "id": 217
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "38",
      "code": "9(11)ก",
      "name": "นางสาวทัศนีย์ แสงอินทร์\r\n(จุงแป้ง ซาลอน)",
      "address": "300/1 ม.3 ต.บางรักพัฒนาอ.บางบัวทอง จ.นนทบุรี",
      "business": "แต่งผมเสริมสวย",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "42/2569",
          "renewed": "11/21/68",
          "expires": "11/20/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 112,
      "latitude": 13.88888,
      "longitude": 100.41904,
      "mapSource": "auto-free",
      "id": 218
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "39",
      "code": "9(11)ก",
      "name": "นางสาวชลินทร์ สิริกุลธวัสดิ์",
      "address": "54/3 ม.6 ต.บางรักใหญ่\r\n(0802871995)",
      "business": "เสริมสวย",
      "fee": "300",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "216/2569",
          "renewed": "6/2/69",
          "expires": "6/1/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 115,
      "latitude": 13.8826,
      "longitude": 100.4422,
      "mapSource": "auto-free",
      "id": 219
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "40",
      "code": "9(11)ก",
      "name": "นางสาวอิศวรา เลิศมะเลา\r\n0879039397",
      "address": "180/6 ม.5 ต.โสนลอย",
      "business": "กิจการเสริมสวย,แต่งผม\r\nพื้นที่ 26/50 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "230/2565",
          "renewed": "11/08/25685",
          "expires": "8/16/66"
        },
        {
          "year": "2566",
          "number": "275/2566",
          "renewed": "8/16/66",
          "expires": "8/16/67"
        },
        {
          "year": "2567",
          "number": "262/2567",
          "renewed": "8/15/67",
          "expires": "8/16/68"
        },
        {
          "year": "2568",
          "number": "266/2568",
          "renewed": "8/15/68",
          "expires": "8/16/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 118,
      "latitude": 13.91562,
      "longitude": 100.42422,
      "mapSource": "auto-free",
      "id": 220
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "41",
      "code": "9(11)ข",
      "name": "นางสาวณัฏฐนิช คำมีพา",
      "address": "213/2 ม.1 ต.บางรักพัฒนา",
      "business": "เปิดกิจการแต่งผม\r\nพ.ท.26-50 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "159/2565",
          "renewed": "4/18/65",
          "expires": "5/16/66"
        },
        {
          "year": "2566",
          "number": "162/2566",
          "renewed": "4/5/66",
          "expires": "5/16/67"
        },
        {
          "year": "2567",
          "number": "167/2567",
          "renewed": "4/5/67",
          "expires": "5/16/68"
        },
        {
          "year": "2568",
          "number": "172/2568",
          "renewed": "4/18/68",
          "expires": "5/16/69"
        },
        {
          "year": "2569",
          "number": "176/2569",
          "renewed": "4/8/69",
          "expires": "5/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 121,
      "latitude": 13.89672,
      "longitude": 100.4084,
      "mapSource": "auto-free",
      "id": 221
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "42",
      "code": "9(11)ข",
      "name": "นายภูริ จิตติอร่ามกุล\r\n1101400628927\r\nโทร 0868336076",
      "address": "339/25 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการเสริมสวย,แต่งผม\r\nพื้นที่ 26/50 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "220/2565",
          "renewed": "8/2/65",
          "expires": "8/24/66"
        },
        {
          "year": "2566",
          "number": "276/2566",
          "renewed": "8/11/66",
          "expires": "8/24/67"
        },
        {
          "year": "2567",
          "number": "220/2567",
          "renewed": "7/12/67",
          "expires": "8/24/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 124,
      "latitude": 13.89048,
      "longitude": 100.41988,
      "mapSource": "auto-free",
      "id": 222
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "43",
      "code": "9(11)ข",
      "name": "นายประจักษ์ แสนคูณ",
      "address": "16/9 ม.5 ต.โสนลอย",
      "business": "ตัดผมชาย พื้นที่ 26-50 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "87/2565",
          "renewed": "1/24/65",
          "expires": "1/24/66"
        },
        {
          "year": "2566",
          "number": "84/2566",
          "renewed": "1/24/66",
          "expires": "1/24/67"
        },
        {
          "year": "2567",
          "number": "101/2567",
          "renewed": "1/24/67",
          "expires": "1/24/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "99/2569",
          "renewed": "1/26/69",
          "expires": "1/25/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 127,
      "latitude": 13.9159,
      "longitude": 100.42274,
      "mapSource": "auto-free",
      "id": 223
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "44",
      "code": "9(11)ข",
      "name": "นางสาวพัชวรรณ พรมดี",
      "address": "21/5 ม.5 ต.โสนลอย (พัชรวรรณ)",
      "business": "เสริมสวย\r\nพท. 26-50 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "234/2565",
          "renewed": "8/18/65",
          "expires": "9/17/66"
        },
        {
          "year": "2566",
          "number": "279/2566",
          "renewed": "8/25/66",
          "expires": "9/17/67"
        },
        {
          "year": "2567",
          "number": "255/2567",
          "renewed": "9/2/67",
          "expires": "9/17/68"
        },
        {
          "year": "2568",
          "number": "277/2568",
          "renewed": "9/9/68",
          "expires": "9/17/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 130,
      "latitude": 13.91618,
      "longitude": 100.42278,
      "mapSource": "auto-free",
      "id": 224
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "45",
      "code": "9(11)ข",
      "name": "นายสมพร วิสิฐนนทชัย",
      "address": "18/69 ม.5 ต.โสนลอย โทร. 081-8462023",
      "business": "กิจการเสริมสวย, แต่งผม",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "110/2565",
          "renewed": "2/15/65",
          "expires": "2/10/66"
        },
        {
          "year": "2566",
          "number": "140/2566",
          "renewed": "3/15/67",
          "expires": "3/14/67"
        },
        {
          "year": "2567",
          "number": "95/2567",
          "renewed": "1/31/67",
          "expires": "3/14/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "113/2569",
          "renewed": "2/3/69",
          "expires": "3/14/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 133,
      "latitude": 13.91426,
      "longitude": 100.42466,
      "mapSource": "auto-free",
      "id": 225
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "46",
      "code": "9(11)ข",
      "name": "น.ส.พรพรรณ ตุ่นสระน้อย\r\n084-1020188",
      "address": "119/6 ม.1 ต.บางรักใหญ่",
      "business": "กิจการเสริมสวย, แต่งผม",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "153/2565",
          "renewed": "4/5/65",
          "expires": "2/20/66"
        },
        {
          "year": "2566",
          "number": "199/2566",
          "renewed": "5/11/66",
          "expires": "5/10/66"
        },
        {
          "year": "2567",
          "number": "280/2567",
          "renewed": "9/19/67",
          "expires": "9/18/68"
        },
        {
          "year": "2568",
          "number": "288/2568",
          "renewed": "4/22/68",
          "expires": "9/21/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 136,
      "latitude": 13.8836,
      "longitude": 100.43508,
      "mapSource": "auto-free",
      "id": 226
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "47",
      "code": "9(11)ข",
      "name": "น.ส.สิริรัฐ อักษรศาสตร์โกศล",
      "address": "101/347 ม.4 ต.โสนลอย",
      "business": "กิจการเสริมสวย, แต่งผม",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "228/2565",
          "renewed": "4/5/65",
          "expires": "2/20/66"
        },
        {
          "year": "2566",
          "number": "304/2566",
          "renewed": "9/18/66",
          "expires": "9/17/67"
        },
        {
          "year": "2567",
          "number": "277/2567",
          "renewed": "9/13/67",
          "expires": "9/17/68"
        },
        {
          "year": "2568",
          "number": "282/2568",
          "renewed": "9/12/68",
          "expires": "9/17/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 139,
      "latitude": 13.91314,
      "longitude": 100.42418,
      "mapSource": "auto-free",
      "id": 227
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "48",
      "code": "9(11)ข",
      "name": "น.ส. นัฏฐิตา ไชยจรา",
      "address": "78/67 ม.3 ต.บารักพัฒนา โทร. 092-3732871",
      "business": "เสริมสวย, แต่งผม 37 ตรม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "08/2566",
          "renewed": "11/4/65",
          "expires": "11/3/66"
        },
        {
          "year": "2567",
          "number": "09/2567",
          "renewed": "10/20/66",
          "expires": "11/3/67"
        },
        {
          "year": "2568",
          "number": "11/2568",
          "renewed": "10/31/67",
          "expires": "11/3/68"
        },
        {
          "year": "2569",
          "number": "46/2569",
          "renewed": "11/24/68",
          "expires": "11/23/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 142,
      "latitude": 13.91462,
      "longitude": 100.41896,
      "mapSource": "auto-free",
      "id": 228
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "49",
      "code": "9(11)ข",
      "name": "น.ส. ลูกเกตุ ยิ้มดี",
      "address": "21/61 ม.5 ต.โสนลอย\r\nโทร 0944100376",
      "business": "เสริมสวย, แต่งผม 36 ตรม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "12/2566",
          "renewed": "11/8/65",
          "expires": "11/7/65"
        },
        {
          "year": "2567",
          "number": "17/2567",
          "renewed": "11/8/66",
          "expires": "11/9/67"
        },
        {
          "year": "2568",
          "number": "15/2568",
          "renewed": "11/4/67",
          "expires": "11/7/68"
        },
        {
          "year": "2569",
          "number": "29/2569",
          "renewed": "11/6/68",
          "expires": "11/7/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 145,
      "latitude": 13.91422,
      "longitude": 100.42614,
      "mapSource": "auto-free",
      "id": 229
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "50",
      "code": "9(11)ข",
      "name": "นางสาวเกษทิพย์   ยิ้มยงยศ",
      "address": "102/3 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี\r\n(30 ตร.ม.)",
      "business": "เสริมสวย (30 ตร.ม.)",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "205/2566",
          "renewed": "5/26/66",
          "expires": "5/25/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "132/2568",
          "renewed": "8/19/68",
          "expires": "8/18/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 148,
      "latitude": 13.88868,
      "longitude": 100.41728,
      "mapSource": "auto-free",
      "id": 230
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "51",
      "code": "9(11)ข",
      "name": "นางสาวกัลยา ติณณาวงศ์\r\n0882955697",
      "address": "222/2 ม.3 ซ.ลภาวันโครงการ 1 ๖งบางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย (33ตร.ม.)",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "225/2566",
          "renewed": "6/16/66",
          "expires": "6/15/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "132/2568",
          "renewed": "2/19/68",
          "expires": "2/18/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 151,
      "latitude": 13.88896,
      "longitude": 100.41828,
      "mapSource": "auto-free",
      "id": 231
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "52",
      "code": "9(11)ข",
      "name": "นายเสฏฐา สถิรวณิชย์\r\n0852169366\r\n(ภู & วัฒน์)",
      "address": "222/218 ม.3 ถนน บางกรวย-ไทรน้อย ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย/แต่งผม 32 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "234/2566",
          "renewed": "6/26/66",
          "expires": "6/25/67"
        },
        {
          "year": "2567",
          "number": "200/2567",
          "renewed": "5/24/67",
          "expires": "6/25/68"
        },
        {
          "year": "2568",
          "number": "229/2568",
          "renewed": "6/24/68",
          "expires": "6/25/69"
        },
        {
          "year": "2569",
          "number": "259/2569",
          "renewed": "8/5/69",
          "expires": "8/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 154,
      "latitude": 13.91723,
      "longitude": 100.42083,
      "mapSource": "auto-free",
      "id": 232
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "53",
      "code": "9(11)ข",
      "name": "นางสุกัญญา คนรู้\r\n0899836196",
      "address": "304/1 ม.2 ต.บางบัวทอง อ.บางบัวทอง (PP ซาลอน)",
      "business": "เสริมสวย/แต่งผม 27 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "231/2566",
          "renewed": "6/21/66",
          "expires": "6/20/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 157,
      "latitude": 13.92724,
      "longitude": 100.4282,
      "mapSource": "auto-free",
      "id": 233
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "54",
      "code": "9(11)ข",
      "name": "นางสุวรัชต์ อุดมสินพันธ์ \r\n(ร้านน้อยแฮร์ แคร์ แอนด์ ดีไซน์)",
      "address": "85/167 ม.3 ซ.หงส์ประยูร ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย/แต่งผม (30 ตร.ม.)",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "267/2566",
          "renewed": "8/10/66",
          "expires": "8/9/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "253/2569",
          "renewed": "7/23/69",
          "expires": "7/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 160,
      "latitude": 13.888,
      "longitude": 100.41848,
      "mapSource": "auto-free",
      "id": 234
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "55",
      "code": "9(11)ข",
      "name": "นางสาวธัญภัทร ธนาพงษ์ศักดิ์\r\nโทร 0809514241\r\n(เดอะคริสตัล แฮร์สตูดิโอ)",
      "address": "299/32 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย/แต่งผม\r\n(30 ตร.ม.)",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "270/2566",
          "renewed": "8/7/66",
          "expires": "8/6/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 163,
      "latitude": 13.92416,
      "longitude": 100.42748,
      "mapSource": "auto-free",
      "id": 235
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "56",
      "code": "9(11)ข",
      "name": "นางสาว ปุญชรัศมิ์ ปานเพ็ชร\r\n(PP Eyelash anf mil)",
      "address": "34/16 ม.3 ซ.เทศบาล 2 ต.บางรักพัฒนา อ.บางบัวทอง",
      "business": "เสริมสวย/แต่งผม\r\nพท. 27.2 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "39/2569",
          "renewed": "11/18/68",
          "expires": "11/18/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 166,
      "latitude": 13.91508,
      "longitude": 100.4218,
      "mapSource": "auto-free",
      "id": 236
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "57",
      "code": "9(11)ข",
      "name": "นางสาวธวัณรัชญ์ จิรัฐติกาลนนท์\r\nนกยูงบิวตี้",
      "address": "99 ม.2 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย/แต่งผม\r\nพท. 31 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "165/2569",
          "renewed": "3/18/69",
          "expires": "3/17/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 169,
      "latitude": 13.91682,
      "longitude": 100.42248,
      "mapSource": "auto-free",
      "id": 237
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "58",
      "code": "9(11)ข",
      "name": "นางณัฐมณ จันทะปาขาว\r\n(ณัฐมณ เสริมสวย)",
      "address": "269/36 ม.4 ต.โสนลอย",
      "business": "เสริมสวย/แต่งผม\r\nพท. 27 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "250/2569",
          "renewed": "7/22/69",
          "expires": "7/21/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 172,
      "latitude": 13.91274,
      "longitude": 100.42366,
      "mapSource": "auto-free",
      "id": 238
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "59",
      "code": "9(11)ข",
      "name": "นางสาวศิริลักษณ์ ลัดกลาง\r\n(ร้านกู๊ดฟาร์เธอร์บาร์เบอร์ ช๊อป)",
      "address": "85/145 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง\r\n0945245886",
      "business": "เสริมสวย/แต่งผม\r\n(27.6 ตร.ม.)",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "286/2566",
          "renewed": "8/30/66",
          "expires": "8/29/67"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 175,
      "latitude": 13.89148,
      "longitude": 100.41944,
      "mapSource": "auto-free",
      "id": 239
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "60",
      "code": "9(11)ข",
      "name": "นางสาวภัทรพร สุขมงคล",
      "address": "324/7 ม.6 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี\r\n0659423659",
      "business": "เสริมสวย(ทำเล็บเจล)\r\n45.6 ตรม.",
      "fee": "200",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "29/2567",
          "renewed": "11/17/66",
          "expires": "11/16/67"
        },
        {
          "year": "2567",
          "number": "27/2568",
          "renewed": "11/11/67",
          "expires": "11/16/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "23/2569",
          "renewed": "11/3/68",
          "expires": "11/16/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 178,
      "latitude": 13.91672,
      "longitude": 100.42422,
      "mapSource": "auto-free",
      "id": 240
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "61",
      "code": "9(11)ข",
      "name": "นางสาว เกษทิพย์ ยิ้มยงยศ\r\n(ร้านเกษ แฮร์ ดีไซน์)",
      "address": "102/3 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี\r\n(30 ตร.ม.)",
      "business": "เสริมสวย/แต่งผม",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "258/2567",
          "renewed": "8/19/67",
          "expires": "8/18/68"
        },
        {
          "year": "2567",
          "number": "256/2568",
          "renewed": "8/14/68",
          "expires": "8/18/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 181,
      "latitude": 13.88948,
      "longitude": 100.41808,
      "mapSource": "auto-free",
      "id": 241
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "62",
      "code": "9(11)ข",
      "name": "นางสาวสุดา ศรีม่วง \r\n(ร้านเสริมสวยส้ม)",
      "address": "18/92 ม.5 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี",
      "business": "เสริมสวย/แต่งผม",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "37/2568",
          "renewed": "11/27/67",
          "expires": "11/26/68"
        },
        {
          "year": "2569",
          "number": "18/2569",
          "renewed": "10/31/68",
          "expires": "26/011/2569"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 184,
      "latitude": 13.91502,
      "longitude": 100.42518,
      "mapSource": "auto-free",
      "id": 242
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "63",
      "code": "9(11)ข",
      "name": "นางสาวกัลยา ติณณาวงศ์\r\n(ร่านเสริมสวยมุก บิวตี้)",
      "address": "222/2 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี 11110",
      "business": "เสริมสวย/แต่งผม\r\n33 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "132/2568",
          "renewed": "2/19/68",
          "expires": "2/18/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 187,
      "latitude": 13.88832,
      "longitude": 100.419,
      "mapSource": "auto-free",
      "id": 243
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "64",
      "code": "9(11)ข",
      "name": "นายปิยะพงศ์ เอี่ยมวนานนทชัย",
      "address": "10/6-7 ม.5 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี 11110",
      "business": "เสริมสวย/แต่งผม พท. 27 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "36/2569",
          "renewed": "11/12/68",
          "expires": "11/11/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 190,
      "latitude": 13.91562,
      "longitude": 100.42522,
      "mapSource": "auto-free",
      "id": 244
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "65",
      "code": "9(11)ข",
      "name": "นางสาวสรชา นาคพลั้ง\r\n3120100081201",
      "address": "14/222 ม.2 ต.พิมลราช อ.บางบัวทอง โทร 0643265496",
      "business": "ตัดผมชาย พื้นที่ 30 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "162/2569",
          "renewed": "3/13/69",
          "expires": "3/12/70"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 193,
      "latitude": 13.92548,
      "longitude": 100.42656,
      "mapSource": "auto-free",
      "id": 245
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "66",
      "code": "9(11)ข",
      "name": "นางสาวธวัณรัชญ์ จิรัฐติกาลนนท์",
      "address": "99 ม.2 ต.โสนลอย อ.บางบัวทอง จ.ยยทบุรี",
      "business": "เสริมสวย/แต่งผม พท. 31 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "165/2569",
          "renewed": "3/18/69",
          "expires": "3/17/70"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 196,
      "latitude": 13.91426,
      "longitude": 100.42208,
      "mapSource": "auto-free",
      "id": 246
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "67",
      "code": "9(11)ข",
      "name": "นางสาวคชาภา อถิกุลพัทธ์\r\n3620200131175",
      "address": "101/11 ม.4 ซ.8 ต.โสนลอย อ.บางบัวทอง",
      "business": "เสริมสวย/แต่งผม \r\n33 ตร.ม.",
      "fee": "400",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "186/2569",
          "renewed": "4/21/69",
          "expires": "4/20/70"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 199,
      "latitude": 13.91234,
      "longitude": 100.42238,
      "mapSource": "auto-free",
      "id": 247
    },
    {
      "category": "หมวด 9(11)",
      "sequence": "68",
      "code": "9(11)ค",
      "name": "นางสาว วิรารัตน์ คู่รื่น\r\n0991589156",
      "address": "306 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง",
      "business": "เสริมสวย/แต่งผม \r\n60 ตร.ม.",
      "fee": "600",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "217/2569",
          "renewed": "6/5/69",
          "expires": "6/4/70"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 202,
      "latitude": 13.8902,
      "longitude": 100.4176,
      "mapSource": "auto-free",
      "id": 248
    },
    {
      "category": "หมวด 9(12)",
      "sequence": "1",
      "code": "9(12)",
      "name": "บริษัท ทีเอ็มเคดี ฟิตเนส ทู จำกัด(Anytime fitness)",
      "address": "888 ม.1 ต.บางบัวทอง",
      "business": "กิจการสถานที่ออกกำลังกาย",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "236/2569",
          "renewed": "6/25/69",
          "expires": "6/24/70"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.92944,
      "longitude": 100.423,
      "mapSource": "auto-free",
      "id": 249
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "1",
      "code": "9(18)",
      "name": "นายปานันชัย พงศ์ปิยะนันท์",
      "address": "18/71 ม.5 ต.โสนลอย",
      "business": "การสักผิวหนัง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "206/2565",
          "renewed": "6/29/65",
          "expires": "7/19/66"
        },
        {
          "year": "2566",
          "number": "238/2566",
          "renewed": "6/23/66",
          "expires": "7/19/67"
        },
        {
          "year": "2567",
          "number": "235/2567",
          "renewed": "7/10/67",
          "expires": "7/19/68"
        },
        {
          "year": "2568",
          "number": "241/2568",
          "renewed": "7/14/68",
          "expires": "7/19/69"
        },
        {
          "year": "2569",
          "number": "244/2569",
          "renewed": "7/10/69",
          "expires": "7/19/67"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.9141,
      "longitude": 100.42562,
      "mapSource": "auto-free",
      "id": 250
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "2",
      "code": "9(18)",
      "name": "น.ส.อมรรัตน์ อัคนิจ",
      "address": "40/63 ม.3 ต.บางรักพัฒนา",
      "business": "การสักผิวหนัง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.89028,
      "longitude": 100.41964,
      "mapSource": "auto-free",
      "id": 251
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "3",
      "code": "9(18)",
      "name": "นางเกสรา สิมมี 3-3606-00845-06-2",
      "address": "55/9 ม.2 ซ.เทศบาล 4 ต.โสนลอย 088 8558944.",
      "business": "การสักคิ้ว",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "101/2565",
          "renewed": "2/9/65",
          "expires": "2/24/66"
        },
        {
          "year": "2566",
          "number": "129/2566",
          "renewed": "3/7/66",
          "expires": "3/6/67"
        },
        {
          "year": "2567",
          "number": "116/2567",
          "renewed": "2/16/66",
          "expires": "3/6/68"
        },
        {
          "year": "2568",
          "number": "157/2568",
          "renewed": "3/14/68",
          "expires": "3/13/69"
        },
        {
          "year": "2569",
          "number": "139/2569",
          "renewed": "2/20/69",
          "expires": "3/13/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.91511,
      "longitude": 100.42255,
      "mapSource": "auto-free",
      "id": 252
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "4",
      "code": "9(18)",
      "name": "นางมณีรัตน์ พรศิริเสวี 3-3606-00845-05-4\r\n081-3757515",
      "address": "21/52 ม.5 ซ.เทศบาล 7 ต.โสนลอยู่",
      "business": "การสักคิ้ว",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "230/2568",
          "renewed": "6/25/68",
          "expires": "6/24/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "171/2569",
          "renewed": "3/25/69",
          "expires": "6/24/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.91502,
      "longitude": 100.4203,
      "mapSource": "auto-free",
      "id": 253
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "5",
      "code": "9(18)",
      "name": "ปิติพัฒน์ เลิศธนาชัยพันท์\r\n(0656495569)",
      "address": "110/74 ม.3 ต.บางรักพัฒนา",
      "business": "การสักผิวหนัง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "166/2566",
          "renewed": "4/7/66",
          "expires": "4/6/67"
        },
        {
          "year": "2567",
          "number": "166/2567",
          "renewed": "4/3/67",
          "expires": "4/6/68"
        },
        {
          "year": "2568",
          "number": "160/2568",
          "renewed": "3/14/68",
          "expires": "4/6/69"
        },
        {
          "year": "2569",
          "number": "189/2569",
          "renewed": "4/24/69",
          "expires": "4/26/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.89196,
      "longitude": 100.41996,
      "mapSource": "auto-free",
      "id": 254
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "6",
      "code": "9(18)",
      "name": "นางสาวภัทรพร สุขมงคล",
      "address": "324/7 ม.6 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี",
      "business": "การสักผิวหนัง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "28/2567",
          "renewed": "11/17/66",
          "expires": "11/16/67"
        },
        {
          "year": "2568",
          "number": "26/2568",
          "renewed": "11/11/67",
          "expires": "11/16/68"
        },
        {
          "year": "2569",
          "number": "22/2569",
          "renewed": "11/3/68",
          "expires": "11/16/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.91672,
      "longitude": 100.42422,
      "mapSource": "auto-free",
      "id": 255
    },
    {
      "category": "หมวด 9(18)",
      "sequence": "7",
      "code": "9(18)",
      "name": "นายปรณต จันทรัตน์\r\n0997520792",
      "address": "36/210 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "สักผิวหนัง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "247/2568",
          "renewed": "7/18/68",
          "expires": "7/17/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.88308,
      "longitude": 100.41316,
      "mapSource": "auto-free",
      "id": 256
    },
    {
      "category": "หมวด10",
      "sequence": "1",
      "code": "10(5)ก",
      "name": "นายจิตภณ สุวรรณภรร์\r\n361020001050",
      "address": "271/39 ม.6 ต.โสนลอย",
      "business": "กิจการกี่ยวกับสิ่งทอการเย็บผ้า",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "54/2565",
          "renewed": "12/15/64",
          "expires": "12/24/65"
        },
        {
          "year": "2566",
          "number": "64/2566",
          "renewed": "12/22/65",
          "expires": "12/24/66"
        },
        {
          "year": "2567",
          "number": "62/2567",
          "renewed": "12/20/66",
          "expires": "12/24/67"
        },
        {
          "year": "2568",
          "number": "62/2568",
          "renewed": "12/18/69",
          "expires": "12/24/68"
        },
        {
          "year": "2569",
          "number": "72/2569",
          "renewed": "12/19/68",
          "expires": "12/24/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.91588,
      "longitude": 100.42514,
      "mapSource": "auto-free",
      "id": 257
    },
    {
      "category": "หมวด10",
      "sequence": "2",
      "code": "10(5)ก",
      "name": "ห้างหุ้นส่วนจำกัด พรีมิแนนซ์ โปรดักส์ \r\nโทร 029205424\r\n(นายสฤษฎิ์เสถียร บุญสมใจ",
      "address": "300/51-53 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการเย็บผ้าด้วยเครื่องจักร 5-10 เครื่อง",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "34/2568",
          "renewed": "11/26/67",
          "expires": "11/25/68"
        },
        {
          "year": "2569",
          "number": "44/2569",
          "renewed": "11/24/68",
          "expires": "11/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.89028,
      "longitude": 100.41736,
      "mapSource": "auto-free",
      "id": 258
    },
    {
      "category": "หมวด10",
      "sequence": "3",
      "code": "10(5)ง",
      "name": "บริษัท ซาลอม จำกัด",
      "address": "100/2 ม.3 ต.บางรักพัฒนา โทร 0257138923",
      "business": "การเย็บผ้าด้วยเครื่องจักร 101 เครื่องขึ้นไป",
      "fee": "8000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "245/2565",
          "renewed": "9/9/65",
          "expires": "9/10/66"
        },
        {
          "year": "2566",
          "number": "282/2566",
          "renewed": "8/29/66",
          "expires": "9/10/67"
        },
        {
          "year": "2567",
          "number": "279/2568",
          "renewed": "9/10/68",
          "expires": "9/10/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.89176,
      "longitude": 100.4162,
      "mapSource": "auto-free",
      "id": 259
    },
    {
      "category": "หมวด10",
      "sequence": "4",
      "code": "10(7)ก",
      "name": "ห้างหุ้นส่วนจำกัด บางกอก ลอนดรี",
      "address": "145/2 ม.1 ต.บางรักพัฒนา โทร 0852383148",
      "business": "ซัก อบ รีด39 กิโลวัคตต์ 52.5 แรงม้า",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "10/2565",
          "renewed": "11/17/64",
          "expires": "11/2/65"
        },
        {
          "year": "2566",
          "number": "03/2566",
          "renewed": "10/5/65",
          "expires": "11/2/66"
        },
        {
          "year": "2567",
          "number": "04/2567",
          "renewed": "12/4/66",
          "expires": "12/3/67"
        },
        {
          "year": "2568",
          "number": "225/2568",
          "renewed": "6/19/68",
          "expires": "6/18/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.89712,
      "longitude": 100.41016,
      "mapSource": "auto-free",
      "id": 260
    },
    {
      "category": "หมวด10",
      "sequence": "5",
      "code": "10(7)ก",
      "name": "นางสุดใจ รัตนตยาธิคุณ",
      "address": "89/376 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "ซัก อบ รีด",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "251/2566",
          "renewed": "7/13/66",
          "expires": "7/12/67"
        },
        {
          "year": "2567",
          "number": "232/2567",
          "renewed": "7/9/67",
          "expires": "7/12/68"
        },
        {
          "year": "2568",
          "number": "238/2568",
          "renewed": "7/2/68",
          "expires": "7/12/69"
        },
        {
          "year": "2569",
          "number": "240/2569",
          "renewed": "7/8/69",
          "expires": "7/12/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.89068,
      "longitude": 100.41816,
      "mapSource": "auto-free",
      "id": 261
    },
    {
      "category": "หมวด10",
      "sequence": "6",
      "code": "10(7)ค",
      "name": "บริษัท ท๊อป ทเวนตี้ ทู จำกัด",
      "address": "11/22 ม.2 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี\r\n0817325585",
      "business": "ซัก อบผ้าด้วยเครื่องจักร\r\n9440 วัตต์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "188/2566",
          "renewed": "5/3/66",
          "expires": "5/2/67"
        },
        {
          "year": "2566",
          "number": "178/2567",
          "renewed": "4/19/67",
          "expires": "5/2/68"
        },
        {
          "year": "2567",
          "number": "191/2568",
          "renewed": "5/6/68",
          "expires": "5/5/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.91566,
      "longitude": 100.4224,
      "mapSource": "auto-free",
      "id": 262
    },
    {
      "category": "หมวด10",
      "sequence": "7",
      "code": "10(7)ค",
      "name": "บริษัท ลอนดรี้ ยู จำกัด",
      "address": "16/8 ม.5 ต.บางรักพัฒนา องบางบัวทอง จ.นนทบุรี\r\n0641833241",
      "business": "ซัก อบผ้าด้วยเครื่องจักร10,750 วัตต์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "252/2566",
          "renewed": "7/17/66",
          "expires": "7/16/67"
        },
        {
          "year": "2566",
          "number": "227/2567",
          "renewed": "5/21/67",
          "expires": "7/16/67"
        },
        {
          "year": "2567",
          "number": "222/2568",
          "renewed": "6/16/68",
          "expires": "7/16/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "220/2569",
          "renewed": "6/8/69",
          "expires": "7/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.89156,
      "longitude": 100.41796,
      "mapSource": "auto-free",
      "id": 263
    },
    {
      "category": "หมวด10",
      "sequence": "8",
      "code": "10(7)ค",
      "name": "บริษัท ลอนดรี้ ยู จำกัด",
      "address": "333/96 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี \r\n0812351148",
      "business": "ซัก อบผ้าด้วยเครื่องจักร 10750 วัตต์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "293/2566",
          "renewed": "9/7/66",
          "expires": "9/7/67"
        },
        {
          "year": "2566",
          "number": "257/2567",
          "renewed": "9/19/67",
          "expires": "9/7/68"
        },
        {
          "year": "2567",
          "number": "259/2568",
          "renewed": "8/7/68",
          "expires": "9/6/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.89156,
      "longitude": 100.41796,
      "mapSource": "auto-free",
      "id": 264
    },
    {
      "category": "หมวด10",
      "sequence": "9",
      "code": "10(7)ค",
      "name": "บริษัทวอช แอนด์ คลีน จำกัด",
      "address": "222/2 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "ซัก อบผ้าด้วยเครื่องจักร 9800",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "297/2566",
          "renewed": "9/18/66",
          "expires": "9/17/67"
        },
        {
          "year": "2566",
          "number": "246/2567",
          "renewed": "7/24/67",
          "expires": "9/17/68"
        },
        {
          "year": "2567",
          "number": "294/2568",
          "renewed": "9/25/68",
          "expires": "9/24/69"
        },
        {
          "year": "2568",
          "number": "254/2569",
          "renewed": "7/23/69",
          "expires": "9/24/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.92452,
      "longitude": 100.42876,
      "mapSource": "auto-free",
      "id": 265
    },
    {
      "category": "หมวด10",
      "sequence": "10",
      "code": "10(7)ค",
      "name": "บริษัท เอลซี เรสซิเดนท์ จำกัด",
      "address": "124/10 ม.5 ต.โสนลอย อ.บางบัวทอง จ.นนทบุรี",
      "business": "ซัก อบผ้าด้วยเครื่องจักร 6620",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "03/2567",
          "renewed": "10/12/66",
          "expires": "10/12/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.91386,
      "longitude": 100.4241,
      "mapSource": "auto-free",
      "id": 266
    },
    {
      "category": "หมวด10",
      "sequence": "11",
      "code": "",
      "name": "บริษัท ลอนดรี้ยู จำกัด\r\n(ปั๊ม PT)\r\nWash Xpress",
      "address": "141/3 ม.1 ต.บางรักพัฒนา อ.บางบัวทอง 11110",
      "business": "ซัก อบ ผ้า ด้วยเครื่องจักร",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "113/2568",
          "renewed": "2/10/68",
          "expires": "2/9/69"
        },
        {
          "year": "2568",
          "number": "91/2569",
          "renewed": "1/19/69",
          "expires": "2/9/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.8958,
      "longitude": 100.41108,
      "mapSource": "auto-free",
      "id": 267
    },
    {
      "category": "หมวด10",
      "sequence": "12",
      "code": "",
      "name": "บริษัท ออนดรี้ ยู จำกัด\r\n(ตลาดเก่าบางบัวทอง)\r\nWash Xpress",
      "address": "67/48 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี 11110",
      "business": "ซัก อบ ผ้าด้วยเครื่องจักร 17.2 แรงม้า",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "38/2569",
          "renewed": "11/19/68",
          "expires": "11/18/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.92564,
      "longitude": 100.42808,
      "mapSource": "auto-free",
      "id": 268
    },
    {
      "category": "หมวด11",
      "sequence": "1",
      "code": "11(3)ข",
      "name": "บ.อุตสาหกรรมนครภัณฑ์ จำกัด \r\nนายสมเดช วิเศษแสง",
      "address": "3/4 ม.6 ต.บางรักพัฒนา",
      "business": "การเกี่ยวกับหินดินทราย ซีเมนนต์หรือวัตถุคล้ายคลึง ไม่เกิน 3 แรงม้า",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "227/2566",
          "renewed": "6/19/66",
          "expires": "6/18/67"
        },
        {
          "year": "2567",
          "number": "02/2567",
          "renewed": "6/16/67",
          "expires": "10/15/68"
        },
        {
          "year": "2569",
          "number": "09/2569",
          "renewed": "10/15/68",
          "expires": "10/15/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.88248,
      "longitude": 100.41364,
      "mapSource": "auto-free",
      "id": 269
    },
    {
      "category": "หมวด11",
      "sequence": "2",
      "code": "11(4)ก",
      "name": "บริษัท ปูนซีเมนต์ไทย (ท่าหลวง) จำกัด",
      "address": "189 ม.1 ต.บางรักใหญ่",
      "business": "หิน ทราย หรือวัตถุ คล้ายคลึง ไม่เกิน 5000 กก.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "239/2565",
          "renewed": "8/25/65",
          "expires": "9/28/66"
        },
        {
          "year": "2566",
          "number": "303/2566",
          "renewed": "9/14/66",
          "expires": "9/28/67"
        },
        {
          "year": "2567",
          "number": "260/2567",
          "renewed": "8/16/67",
          "expires": "9/28/68"
        },
        {
          "year": "2569",
          "number": "245/2568",
          "renewed": "7/16/68",
          "expires": "9/28/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.88244,
      "longitude": 100.43524,
      "mapSource": "auto-free",
      "id": 270
    },
    {
      "category": "หมวด11",
      "sequence": "3",
      "code": "11(4)ก",
      "name": "นายธนกฤต เตชะพรลภัส \r\n3-1104-0977-07-2",
      "address": "\"แสงชัยค้าไม้\" 17/1 ม.2 ต.บางบัวทอง \r\nโทร. 02-5717072",
      "business": "สะสมซีเมนต์ ไม่เกิน 5000 กก.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "47/2565",
          "renewed": "12/9/64",
          "expires": "12/25/65"
        },
        {
          "year": "2566",
          "number": "50/2566",
          "renewed": "12/16/65",
          "expires": "12/25/66"
        },
        {
          "year": "2567",
          "number": "47/2567",
          "renewed": "12/8/66",
          "expires": "12/25/67"
        },
        {
          "year": "2569",
          "number": "49/2568",
          "renewed": "12/2/67",
          "expires": "12/25/68"
        },
        {
          "year": "2569",
          "number": "54/2569",
          "renewed": "11/28/68",
          "expires": "12/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.92564,
      "longitude": 100.42584,
      "mapSource": "auto-free",
      "id": 271
    },
    {
      "category": "หมวด11",
      "sequence": "4",
      "code": "11(4)ก",
      "name": "นางมณีรัตน์ อภิศักดิ์พาณิชกิจ \r\n3-1002-02255-10-1",
      "address": "\"สุนทรประสิทธิ์\"\r\n55/2 ม.2 ต. บางบัวทอง โทร. 02-9230322-4",
      "business": "กิจการสะสมซีเมนต์ ไม่เกิน 5000 กก.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "69/2565",
          "renewed": "12/29/64",
          "expires": "12/19/65"
        },
        {
          "year": "2566",
          "number": "43/2566",
          "renewed": "11/8/65",
          "expires": "12/19/66"
        },
        {
          "year": "2567",
          "number": "79/2567",
          "renewed": "1/5/67",
          "expires": "1/4/68"
        },
        {
          "year": "2569",
          "number": "43/2568",
          "renewed": "11/28/67",
          "expires": "1/4/69"
        },
        {
          "year": "2569",
          "number": "74/2569",
          "renewed": "12/26/68",
          "expires": "1/4/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.92452,
      "longitude": 100.428,
      "mapSource": "auto-free",
      "id": 272
    },
    {
      "category": "หมวด11",
      "sequence": "5",
      "code": "11(4)ก",
      "name": "บริษัท ซีอาร์ซี ไทวัสดุ จำกัด (สาขาบางบัวทอง)",
      "address": "59/9 ม.1 ต.บางบัวทอง โทร.02-5008752",
      "business": "กิจการสะสมซีเมนต์ หิน ทราย",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "105/2565",
          "renewed": "2/10/65",
          "expires": "3/29/66"
        },
        {
          "year": "2566",
          "number": "85/2566",
          "renewed": "1/25/66",
          "expires": "3/29/67"
        },
        {
          "year": "2567",
          "number": "131/2567",
          "renewed": "2/22/67",
          "expires": "3/29/68"
        },
        {
          "year": "2569",
          "number": "105/2568",
          "renewed": "1/29/67",
          "expires": "3/29/68"
        },
        {
          "year": "2569",
          "number": "142/2569",
          "renewed": "2/23/69",
          "expires": "3/29/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.9318,
      "longitude": 100.42364,
      "mapSource": "auto-free",
      "id": 273
    },
    {
      "category": "หมวด11",
      "sequence": "6",
      "code": "11(4)ก",
      "name": "บริษัท เค วี เซ็นเตอร์ จำกัด (น.ส. วิภาดา พานทอง)",
      "address": "6/6 ม.6 ต.บางรักใหญ่ โทร. 02-9208301",
      "business": "สะสมซีเมนต์ ทราย ไม่เกิน 5000 กก.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "161/2565",
          "renewed": "4/19/65",
          "expires": "4/23/66"
        },
        {
          "year": "2566",
          "number": "151/2566",
          "renewed": "3/22/66",
          "expires": "4/23/67"
        },
        {
          "year": "2567",
          "number": "145/2567",
          "renewed": "3/14/67",
          "expires": "4/23/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "169/2569",
          "renewed": "3/24/69",
          "expires": "4/23/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.88248,
      "longitude": 100.4392,
      "mapSource": "auto-free",
      "id": 274
    },
    {
      "category": "หมวด11",
      "sequence": "7",
      "code": "11(4)ก",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์",
      "address": "125 ม.6 ต.บางรักพัฒนา \r\nโทร 0950092455",
      "business": "สะสมซีเมนต์ทราย ไม่เกิน 5000 กก",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "83/2568",
          "renewed": "1/16/68",
          "expires": "1/18/69"
        },
        {
          "year": "2569",
          "number": "100/2569",
          "renewed": "1/28/69",
          "expires": "1/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.88224,
      "longitude": 100.41288,
      "mapSource": "auto-free",
      "id": 275
    },
    {
      "category": "หมวด11",
      "sequence": "8",
      "code": "11(4)ข",
      "name": "บริษัทชลประทานคอนกรีต จำกัด",
      "address": "17/6 ม.2 ต. โสนลอย โทร. 02-3187111 02-5713137",
      "business": "สะสมซีเมนต์ สะสมเกิน 5001 กก.ขึ้นไป",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "35/2565",
          "renewed": "11/29/64",
          "expires": "1/12/66"
        },
        {
          "year": "2566",
          "number": "18/2566",
          "renewed": "11/24/65",
          "expires": "1/12/67"
        },
        {
          "year": "2567",
          "number": "69/2567",
          "renewed": "1/2/67",
          "expires": "1/12/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "40/2569",
          "renewed": "11/20/68",
          "expires": "1/12/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.9155,
      "longitude": 100.42092,
      "mapSource": "auto-free",
      "id": 276
    },
    {
      "category": "หมวด11",
      "sequence": "9",
      "code": "11(4)ข",
      "name": "บริษัท นครหลวง คอนกรีต จำกัด",
      "address": "356 ม.3 ต.บางรักพัฒนา โทร.02-9208109",
      "business": "สะสมซีเมนต์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "34/2565",
          "renewed": "11/24/64",
          "expires": "12/26/65"
        },
        {
          "year": "2566",
          "number": "14/2566",
          "renewed": "11/15/65",
          "expires": "12/26/66"
        },
        {
          "year": "2567",
          "number": "20/2567",
          "renewed": "11/13/66",
          "expires": "12/26/67"
        },
        {
          "year": "2569",
          "number": "25/2568",
          "renewed": "11/28/67",
          "expires": "12/26/68"
        },
        {
          "year": "2569",
          "number": "34/2569",
          "renewed": "11/13/68",
          "expires": "12/26/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.89024,
      "longitude": 100.41864,
      "mapSource": "auto-free",
      "id": 277
    },
    {
      "category": "หมวด11",
      "sequence": "10",
      "code": "11(4)ข",
      "name": "นายวีระชาติ เอนกกิตติวัฒน์ 3-1001-01059-83-7\r\n\"ร้านกิตติบางบัวทอง\"",
      "address": "152/1 ม.1 ต.พิมลราช โทร. 02-5711841 089-7806152",
      "business": "สะสมหิน ทราย",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "140/2565",
          "renewed": "3/16/65",
          "expires": "4/6/66"
        },
        {
          "year": "2566",
          "number": "141/2566",
          "renewed": "4/7/66",
          "expires": "4/6/67"
        },
        {
          "year": "2567",
          "number": "161/2567",
          "renewed": "3/27/67",
          "expires": "4/6/68"
        },
        {
          "year": "2569",
          "number": "165/2568",
          "renewed": "3/24/68",
          "expires": "4/6/69"
        },
        {
          "year": "2569",
          "number": "175/2569",
          "renewed": "4/2/69",
          "expires": "4/6/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.92196,
      "longitude": 100.40084,
      "mapSource": "auto-free",
      "id": 278
    },
    {
      "category": "หมวด11",
      "sequence": "11",
      "code": "11(4)ข",
      "name": "บริษัท วี. แอนด์ พี โกลบอล จำกัด",
      "address": "200 ม.3 ต. บางรักพัฒนา โทร. 02-9644948 02-9206232, 081-9031285",
      "business": "การผสมซีเมนต์ หิน ทราย",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "136/2565",
          "renewed": "3/15/65",
          "expires": "4/16/66"
        },
        {
          "year": "2566",
          "number": "160/2566",
          "renewed": "3/23/66",
          "expires": "4/16/67"
        },
        {
          "year": "2567",
          "number": "148/2567",
          "renewed": "3/15/67",
          "expires": "4/15/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "185/2569",
          "renewed": "4/17/69",
          "expires": "4/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.89148,
      "longitude": 100.41968,
      "mapSource": "auto-free",
      "id": 279
    },
    {
      "category": "หมวด11",
      "sequence": "12",
      "code": "11(4)ข",
      "name": "บริษัท บางไผ่ค้าไม้ จำกัด โดยคุณสุทธิชัย ตั้งจริยธรรม",
      "address": "88/2 ม.1 ต.บางรักใหญ่ โทร. 02-9208244",
      "business": "การสะสมซีเมนต์ หิน ทรายหรือวัตถุคล้ายคลึง",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "157/2565",
          "renewed": "4/11/65",
          "expires": "4/16/66"
        },
        {
          "year": "2566",
          "number": "168/2566",
          "renewed": "4/7/66",
          "expires": "4/16/67"
        },
        {
          "year": "2567",
          "number": "140/2567",
          "renewed": "3/12/67",
          "expires": "4/16/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "174/2569",
          "renewed": "4/1/69",
          "expires": "4/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.8828,
      "longitude": 100.43652,
      "mapSource": "auto-free",
      "id": 280
    },
    {
      "category": "หมวด11",
      "sequence": "13",
      "code": "11(4)ข",
      "name": "บริษัท วี คอน คอนกรีต จำกัด",
      "address": "14/13 ม.6 ต. บางรักพัฒนา โทร. 02-5717169, 089-0000-086",
      "business": "สะสม หิน ปูน ทราย เกิน 5001 กก.ขึ้นไป",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "186/2565",
          "renewed": "5/24/65",
          "expires": "6/3/66"
        },
        {
          "year": "2566",
          "number": "210/2566",
          "renewed": "6/29/66",
          "expires": "6/28/67"
        },
        {
          "year": "2567",
          "number": "219/2567",
          "renewed": "6/7/67",
          "expires": "6/28/68"
        },
        {
          "year": "2569",
          "number": "215/2568",
          "renewed": "6/12/68",
          "expires": "6/28/69"
        },
        {
          "year": "2569",
          "number": "221/2569",
          "renewed": "6/8/69",
          "expires": "6/28/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.88092,
      "longitude": 100.41252,
      "mapSource": "auto-free",
      "id": 281
    },
    {
      "category": "หมวด11",
      "sequence": "14",
      "code": "11(4)ข",
      "name": "บริษัท น่ำเฮงคอนกรีต (1992) จำกัด",
      "address": "185/5 ม.6 ต.บางรักใหญ่ โทร. 089-8163710 02-6837606,",
      "business": "การสะสม การผสมซีเมนต์ เป็นทรายหรือวัตถุคล้ายคลึง เกิน 5001 กก.ขึ้นไป",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "216/2565",
          "renewed": "7/12/65",
          "expires": "7/16/66"
        },
        {
          "year": "2566",
          "number": "260/2566",
          "renewed": "7/19/66",
          "expires": "7/18/67"
        },
        {
          "year": "2567",
          "number": "226/2567",
          "renewed": "6/27/67",
          "expires": "7/18/67"
        },
        {
          "year": "2569",
          "number": "224/2568",
          "renewed": "6/18/68",
          "expires": "7/18/69"
        },
        {
          "year": "2569",
          "number": "226/2569",
          "renewed": "6/12/69",
          "expires": "7/18/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.88216,
      "longitude": 100.43944,
      "mapSource": "auto-free",
      "id": 282
    },
    {
      "category": "หมวด11",
      "sequence": "15",
      "code": "11(4)ข",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน) 0945176422,0944410539",
      "address": "89/6 ม.6 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมซีเมนต์",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "149/2566",
          "renewed": "3/15/66",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "154/60",
          "renewed": "3/15/67",
          "expires": "3/15/68"
        },
        {
          "year": "2569",
          "number": "143/2568",
          "renewed": "2/25/68",
          "expires": "3/15/69"
        },
        {
          "year": "2569",
          "number": "136/2569",
          "renewed": "2/19/69",
          "expires": "2/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 46,
      "latitude": 13.9242,
      "longitude": 100.42704,
      "mapSource": "auto-free",
      "id": 283
    },
    {
      "category": "หมวด11",
      "sequence": "16",
      "code": "11(4)ข",
      "name": "นายวิชัย แสงพิสิทธิ์",
      "address": "91/2 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี \r\n029308571",
      "business": "การสะสม ผสมซีเมนต์ ดิน ทราย",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "191/2566",
          "renewed": "5/1/66",
          "expires": "4/30/67"
        },
        {
          "year": "2567",
          "number": "175/2567",
          "renewed": "4/24/67",
          "expires": "4/30/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "184/2569",
          "renewed": "4/17/69",
          "expires": "4/30/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 49,
      "latitude": 13.88148,
      "longitude": 100.41584,
      "mapSource": "auto-free",
      "id": 284
    },
    {
      "category": "หมวด11",
      "sequence": "17",
      "code": "11(4)ข",
      "name": "นายวันชัย แสงพิสิทธิ์",
      "address": "109/1 ม.3 ต.บางรักพัฒนา\r\n0818893957",
      "business": "สะสม ผสมซีเมนต์ ดินทราย เกิน 5001 กิโล",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "192/2567",
          "renewed": "5/1/67",
          "expires": "4/30/67"
        },
        {
          "year": "2566",
          "number": "175/2567",
          "renewed": "4/24/67",
          "expires": "4/30/68"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "183/2569",
          "renewed": "17/*04/2569",
          "expires": "4/30/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 52,
      "latitude": 13.89056,
      "longitude": 100.4184,
      "mapSource": "auto-free",
      "id": 285
    },
    {
      "category": "หมวด11",
      "sequence": "18",
      "code": "",
      "name": "บริษัทเจริญซีเมนต์ จำกัด",
      "address": "6/5 ม.6 ตงบางรักใหญ่",
      "business": "ผลิตคอนกรีตผสมเสร็จเกิน 5001 กก",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "275/2567",
          "renewed": "9/11/67",
          "expires": "9/10/68"
        },
        {
          "year": "2567",
          "number": "274/2568",
          "renewed": "8/27/68",
          "expires": "9/10/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 55,
      "latitude": 13.87904,
      "longitude": 100.44224,
      "mapSource": "auto-free",
      "id": 286
    },
    {
      "category": "หมวด12",
      "sequence": "1",
      "code": "12(1)",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน)\r\n(เมกาโฮม)",
      "address": "89/6 ม.6 ต.บางรักใหญ่ จ.นนทบุรี",
      "business": "สะสมสารละลาย",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "151/2566",
          "renewed": "3/16/67",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "151/2567",
          "renewed": "3/15/67",
          "expires": "3/15/68"
        },
        {
          "year": "2568",
          "number": "139/2568",
          "renewed": "2/25/68",
          "expires": "3/15/69"
        },
        {
          "year": "2569",
          "number": "134/2569",
          "renewed": "2/19/69",
          "expires": "3/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.88004,
      "longitude": 100.44028,
      "mapSource": "auto-free",
      "id": 287
    },
    {
      "category": "หมวด12",
      "sequence": "2",
      "code": "12(1)",
      "name": "บริษัท โฮมโปรดักส์ เซ็นเตอร์ จำกัด (มหาชน)\r\n(โฮมโปร)",
      "address": "125 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมสารตัวทำละลาย",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "91/2568",
          "renewed": "1/19/68",
          "expires": "1/18/68"
        },
        {
          "year": "2568",
          "number": "88/2568",
          "renewed": "1/16/68",
          "expires": "1/18/69"
        },
        {
          "year": "2569",
          "number": "105/2569",
          "renewed": "1/28/69",
          "expires": "1/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.88212,
      "longitude": 100.41412,
      "mapSource": "auto-free",
      "id": 288
    },
    {
      "category": "หมวด12",
      "sequence": "3",
      "code": "12(2)12.4ก",
      "name": "น.ส. ณรัช รัตน์นำใจชน \r\n3-1298-00008-29-6",
      "address": "19 ม.2 ต.โสนลอย โทร. 02-9203377",
      "business": "สะสมแก๊ส พ.ท.ไม่เกิน 100 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "50/2565",
          "renewed": "12/13/64",
          "expires": "1/15/66"
        },
        {
          "year": "2566",
          "number": "59/2566",
          "renewed": "12/19/65",
          "expires": "1/15/67"
        },
        {
          "year": "2567",
          "number": "55/2567",
          "renewed": "12/14/66",
          "expires": "1/15/68"
        },
        {
          "year": "2568",
          "number": "30/2568",
          "renewed": "11/13/67",
          "expires": "1/15/69"
        },
        {
          "year": "2569",
          "number": "77/2569",
          "renewed": "1/5/69",
          "expires": "1/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.91362,
      "longitude": 100.42228,
      "mapSource": "auto-free",
      "id": 289
    },
    {
      "category": "หมวด12",
      "sequence": "4",
      "code": "12(2)12.4ก",
      "name": "นายอภิสิทธิ์ อุทัยวัฒนเดช 3-1204-00023-27-3\r\n\"อุทัยแก๊ส\"",
      "address": "33/14 ม.5 ต.โสนลอย โทร. 02-9201381",
      "business": "สะสมแก๊สเพื่อจำหน่าย พ.ท.ไม่เกิน 100 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "84/2565",
          "renewed": "1/19/65",
          "expires": "3/14/66"
        },
        {
          "year": "2566",
          "number": "105/2566",
          "renewed": "3/15/66",
          "expires": "3/14/67"
        },
        {
          "year": "2567",
          "number": "133/2567",
          "renewed": "29/02/2567",
          "expires": "3/14/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "167/2569",
          "renewed": "3/19/69",
          "expires": "4/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.91546,
      "longitude": 100.42346,
      "mapSource": "auto-free",
      "id": 290
    },
    {
      "category": "หมวด12",
      "sequence": "5",
      "code": "12(2)12.4ก",
      "name": "น.ส. รพิพรรณ บุตรวดี 3-10140-1902-01-8",
      "address": "222/96 ม.3 ต. พิมลราช โทร. 02-9234711-2",
      "business": "กิจการสะสมแก๊ส",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "32/2565",
          "renewed": "11/24/64",
          "expires": "1/6/66"
        },
        {
          "year": "2566",
          "number": "32/2566",
          "renewed": "12/2/65",
          "expires": "1/6/67"
        },
        {
          "year": "2567",
          "number": "33/2566",
          "renewed": "11/22/66",
          "expires": "1/6/68"
        },
        {
          "year": "2568",
          "number": "45/2568",
          "renewed": "11/28/67",
          "expires": "1/6/69"
        },
        {
          "year": "2569",
          "number": "26/2569",
          "renewed": "11/4/68",
          "expires": "1/6/67"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.91896,
      "longitude": 100.3944,
      "mapSource": "auto-free",
      "id": 291
    },
    {
      "category": "หมวด12",
      "sequence": "6",
      "code": "12(2)12.4ก",
      "name": "ร.ต.ต. ชัยยงค์น้อย คงน้อย 3-6105-00091-51-9",
      "address": "\"ช. ยงค์การค้า\" ม.ทิพย์สุวรรณ 269/16 ม.6 ต.โสนลอย โทร. 02-5714358",
      "business": "สะสมแก๊ส",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "203/2565",
          "renewed": "6/28/65",
          "expires": "7/5/66"
        },
        {
          "year": "2566",
          "number": "236/2566",
          "renewed": "6/28/66",
          "expires": "7/5/67"
        },
        {
          "year": "2567",
          "number": "223/2567",
          "renewed": "6/20/67",
          "expires": "7/5/68"
        },
        {
          "year": "2568",
          "number": "212/2568",
          "renewed": "6/9/68",
          "expires": "7/5/69"
        },
        {
          "year": "2569",
          "number": "224/2569",
          "renewed": "6/10/69",
          "expires": "7/5/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.91788,
      "longitude": 100.42602,
      "mapSource": "auto-free",
      "id": 292
    },
    {
      "category": "หมวด12",
      "sequence": "7",
      "code": "12(2)12.4ก",
      "name": "นางปัทมพันธ์ โรจน์สรนันท์ 3-1414-00056-11-3",
      "address": "\"ร้านแตงกวา\" 214/43 ม.1 ต.พิมลราช โทร. 02-9240762",
      "business": "สะสมแก๊ส",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "229/2565",
          "renewed": "8/11/65",
          "expires": "9/27/66"
        },
        {
          "year": "2566",
          "number": "272/2566",
          "renewed": "8/7/66",
          "expires": "9/27/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.92268,
      "longitude": 100.40364,
      "mapSource": "auto-free",
      "id": 293
    },
    {
      "category": "หมวด12",
      "sequence": "8",
      "code": "12(2)12.4ก",
      "name": "นายบุญช่วย แก้วประสิทธิ์ 3-1009-04802-13-6",
      "address": "จันทิมาแก๊ส\" 36/169 ม.6 ต. บางรักพัฒนา",
      "business": "สะสมแก๊ส พ.ท.ไม่เกิน 100 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.88012,
      "longitude": 100.41248,
      "mapSource": "auto-free",
      "id": 294
    },
    {
      "category": "หมวด12",
      "sequence": "9",
      "code": "12(2)12.4ก",
      "name": "นาง ชุตินันท์ ศรีสุวัฒนาสกุล",
      "address": "78/12 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการที่เกี่ยวกับปีโตเลี่ยม ถ่านหิน สารเคมี (สะสมก๊าซ)",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "44/2565",
          "renewed": "12/7/64",
          "expires": "12/12/65"
        },
        {
          "year": "2566",
          "number": "58/2566",
          "renewed": "12/19/65",
          "expires": "12/18/66"
        },
        {
          "year": "2567",
          "number": "53/2567",
          "renewed": "12/8/66",
          "expires": "12/18/67"
        },
        {
          "year": "2568",
          "number": "47/2568",
          "renewed": "11/19/67",
          "expires": "12/18/68"
        },
        {
          "year": "2569",
          "number": "24/2569",
          "renewed": "11/3/68",
          "expires": "12/18/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.89044,
      "longitude": 100.41688,
      "mapSource": "auto-free",
      "id": 295
    },
    {
      "category": "หมวด12",
      "sequence": "10",
      "code": "12(2)12.4ก",
      "name": "น.ส.ชริรัตน์ พรศิริคณา",
      "address": "76/1 ม.5 ต.บางรักพัฒนา",
      "business": "กิจการสะสมก๊าซหุงต้ม",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "16/2565",
          "renewed": "11/3/64",
          "expires": "10/26/65"
        },
        {
          "year": "2566",
          "number": "63/2566",
          "renewed": "12/20/65",
          "expires": "12/19/66"
        },
        {
          "year": "2567",
          "number": "80/2567",
          "renewed": "1/8/66",
          "expires": "1/7/68"
        },
        {
          "year": "2568",
          "number": "116/2568",
          "renewed": "2/11/68",
          "expires": "2/10/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.8844,
      "longitude": 100.40764,
      "mapSource": "auto-free",
      "id": 296
    },
    {
      "category": "หมวด12",
      "sequence": "11",
      "code": "12(2)12.4ก",
      "name": "นายสมพร เกตุเพิ่มพูล 089-169-4506",
      "address": "333/93 2.3 ต.บางรักพัฒนา",
      "business": "สะสมแก๊ส",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "240/2565",
          "renewed": "9/8/65",
          "expires": "9/7/66"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "38/2568",
          "renewed": "11/26/67",
          "expires": "11/25/68"
        },
        {
          "year": "2569",
          "number": "32/2569",
          "renewed": "11/10/68",
          "expires": "11/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.89784,
      "longitude": 100.40872,
      "mapSource": "auto-free",
      "id": 297
    },
    {
      "category": "หมวด12",
      "sequence": "12",
      "code": "12(2)12.4ก",
      "name": "บริษัทบิ๊กซี ซูเปอร์เซ็นเตอร์ จำกัด(มหาชน)\r\nโทร 0875936408",
      "address": "221/1 ม.2 ต.บางบัวทอง",
      "business": "สะสมแส(กระป๋อง)\r\nพท.ไม่เกิน 100 ตร.ม.",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "01/2566",
          "renewed": "10/12/65",
          "expires": "10/11/66"
        },
        {
          "year": "2567",
          "number": "299/2566",
          "renewed": "9/21/66",
          "expires": "10/11/66"
        },
        {
          "year": "2568",
          "number": "269/2568",
          "renewed": "8/19/68",
          "expires": "10/11/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.92452,
      "longitude": 100.426,
      "mapSource": "auto-free",
      "id": 298
    },
    {
      "category": "หมวด12",
      "sequence": "13",
      "code": "12(2)12.4ก",
      "name": "บริษัทบิ๊กซี ซูเปอร์เซ็นเตอร์ จำกัด(มหาชน) (+C40:C45มินิบิ๊กซีจันทร์ทองเอี่ยม)",
      "address": "76/7 ม.5 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนมบุรี",
      "business": "สะสมแก๊สกระป๋อง (พท.ไม่เกิน 100 ตร.ม.)",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "131/2566",
          "renewed": "3/8/66",
          "expires": "3/7/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "107/2569",
          "renewed": "29/01/2569",
          "expires": "07/03/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.88376,
      "longitude": 100.4066,
      "mapSource": "auto-free",
      "id": 299
    },
    {
      "category": "หมวด12",
      "sequence": "14",
      "code": "12(2)12.4ก",
      "name": "บริษทโฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน)",
      "address": "89/6 ม.6 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี\r\n094176422,0944410539",
      "business": "สะสมอก๊สกระป๋อง (พท.ไม่เกิน 100 ตร.ม.)",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "148/2566",
          "renewed": "3/16/66",
          "expires": "3/15/67"
        },
        {
          "year": "2567",
          "number": "151/2567",
          "renewed": "3/15/67",
          "expires": "3/15/68"
        },
        {
          "year": "2568",
          "number": "140/2568",
          "renewed": "2/25/68",
          "expires": "3/15/69"
        },
        {
          "year": "2569",
          "number": "137/2569",
          "renewed": "2/19/69",
          "expires": "3/15/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.92432,
      "longitude": 100.42856,
      "mapSource": "auto-free",
      "id": 300
    },
    {
      "category": "หมวด12",
      "sequence": "",
      "code": "12(2)12.4ก",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์ จำกัด(มหาชน)",
      "address": "125 ม.6 ต.บางรักพัฒนา องบางบัวทอง จ.นนทบุรี",
      "business": "สะสมแก๊สกระป๋อง พท. 1 ตรงม.",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "90/2567",
          "renewed": "1/19/67",
          "expires": "1/18/68"
        },
        {
          "year": "2568",
          "number": "87/2568",
          "renewed": "1/16/68",
          "expires": "1/15/69"
        },
        {
          "year": "2569",
          "number": "101/2569",
          "renewed": "1/28/69",
          "expires": "1/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 46,
      "latitude": 13.8818,
      "longitude": 100.4136,
      "mapSource": "auto-free",
      "id": 301
    },
    {
      "category": "หมวด12",
      "sequence": "15",
      "code": "12(2)12.4ก",
      "name": "บริษัท แอตลาส เอ็นเทอปี จำกัด (มหาชน)",
      "address": "75/12 ม.3 ต.บางรักพัฒนา",
      "business": "กิจการสะสมก๊าซหุงต้ม",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "26/2568",
          "renewed": "11/7/67",
          "expires": "11/7/68"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 49,
      "latitude": 13.89048,
      "longitude": 100.41864,
      "mapSource": "auto-free",
      "id": 302
    },
    {
      "category": "หมวด12",
      "sequence": "16",
      "code": "12(2)12.4ก",
      "name": "นายไพฑูรย์ สุดฝ้าย",
      "address": "149/1 ม.1 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "กิจการสะสมแก๊สหุงต้ม",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "233/2568",
          "renewed": "6/25/68",
          "expires": "6/24/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 52,
      "latitude": 13.93256,
      "longitude": 100.4252,
      "mapSource": "auto-free",
      "id": 303
    },
    {
      "category": "หมวด12",
      "sequence": "17",
      "code": "12(2)12.4ก",
      "name": "บริษัท มิสเตอร์.ดี.ไอ.วาย(กรุงเทพ) จำกัด",
      "address": "121 ม.1 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมแก๊สกระป๋อง (พท.ไม่เกิน 100 ตร.ม.)",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "249/2568",
          "renewed": "7/22/68",
          "expires": "7/21/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 55,
      "latitude": 13.93176,
      "longitude": 100.42416,
      "mapSource": "auto-free",
      "id": 304
    },
    {
      "category": "หมวด12",
      "sequence": "18",
      "code": "12(2)12.4ก",
      "name": "นายณัฐพล ทองสินภพ",
      "address": "222/217 ม.3 ต.บางรักพัฒนา",
      "business": "สะสมก๊าซหุงต้ม",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "90/2569",
          "renewed": "1/19/69",
          "expires": "1/18/70"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 58,
      "latitude": 13.89116,
      "longitude": 100.41744,
      "mapSource": "auto-free",
      "id": 305
    },
    {
      "category": "หมวด12",
      "sequence": "19",
      "code": "12(3)13.4ค",
      "name": "บริษัท บางจากกรีนเนท จํากัด (ปั๊มบางจาก)",
      "address": "211/1 ม.3 ต. บางบัวทอง โทร. 02-9206011,02-367-2699",
      "business": "สะสมน้ำมันปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "37/2565",
          "renewed": "11/30/64",
          "expires": "12/16/65"
        },
        {
          "year": "2566",
          "number": "53/2566",
          "renewed": "12/15/65",
          "expires": "12/16/66"
        },
        {
          "year": "2567",
          "number": "63/2566",
          "renewed": "12/26/66",
          "expires": "12/26/67"
        },
        {
          "year": "2568",
          "number": "72/2568",
          "renewed": "12/25/67",
          "expires": "12/26/68"
        },
        {
          "year": "2569",
          "number": "66/2569",
          "renewed": "12/12/68",
          "expires": "12/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 61,
      "latitude": 13.92352,
      "longitude": 100.43072,
      "mapSource": "auto-free",
      "id": 306
    },
    {
      "category": "หมวด12",
      "sequence": "20",
      "code": "12(3)13.4ค",
      "name": "บริษัทบางจากกรีนเนท จำกัด\r\n\"ปั๊มบางจาก\"",
      "address": "47/1 ม.2 ต. บางบัวทอง โทร. 02-3672699",
      "business": "ปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "36/2565",
          "renewed": "11/30/64",
          "expires": "12/16/65"
        },
        {
          "year": "2566",
          "number": "53/2566",
          "renewed": "12/15/65",
          "expires": "12/16/66"
        },
        {
          "year": "2567",
          "number": "63/2566",
          "renewed": "12/26/66",
          "expires": "12/26/67"
        },
        {
          "year": "2568",
          "number": "72/2568",
          "renewed": "12/25/67",
          "expires": "12/26/68"
        },
        {
          "year": "2569",
          "number": "66/2569",
          "renewed": "12/12/68",
          "expires": "12/25/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 64,
      "latitude": 13.9272,
      "longitude": 100.42544,
      "mapSource": "auto-free",
      "id": 307
    },
    {
      "category": "หมวด12",
      "sequence": "21",
      "code": "12(3)13.4ค",
      "name": "หจก. ศรีบัวทองบริการ",
      "address": "\"ปั๊ม ปตท.\" 46/21 ม.4 ต.โสนลอย โทร. 02-5717604",
      "business": "กิจการจำหน่ายน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "95/2565",
          "renewed": "2/7/65",
          "expires": "2/27/66"
        },
        {
          "year": "2566",
          "number": "97/2566",
          "renewed": "2/28/66",
          "expires": "2/27/67"
        },
        {
          "year": "2567",
          "number": "108/2567",
          "renewed": "2/8/67",
          "expires": "2/27/68"
        },
        {
          "year": "2568",
          "number": "112/2568",
          "renewed": "2/7/68",
          "expires": "2/27/69"
        },
        {
          "year": "2569",
          "number": "166/2569",
          "renewed": "3/18/69",
          "expires": "3/17/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 67,
      "latitude": 13.9133,
      "longitude": 100.42346,
      "mapSource": "auto-free",
      "id": 308
    },
    {
      "category": "หมวด12",
      "sequence": "22",
      "code": "12(3)13.4ค",
      "name": "หจก.บิ๊กเซอร์วิส\r\n\"ปั๊มเอสโซ่\"",
      "address": "59 ม.1 ต.บางบัวทอง โทร. 089-1103003 02-5711221",
      "business": "สถานีบริการปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "219/2565",
          "renewed": "7/27/65",
          "expires": "7/28/66"
        },
        {
          "year": "2566",
          "number": "255/2566",
          "renewed": "7/25/66",
          "expires": "7/28/67"
        },
        {
          "year": "2567",
          "number": "239/2567",
          "renewed": "7/16/67",
          "expires": "7/28/68"
        },
        {
          "year": "2568",
          "number": "235/2568",
          "renewed": "6/27/68",
          "expires": "7/28/69"
        },
        {
          "year": "2569",
          "number": "255/2569",
          "renewed": "7/24/69",
          "expires": "7/28/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 70,
      "latitude": 13.93072,
      "longitude": 100.4256,
      "mapSource": "auto-free",
      "id": 309
    },
    {
      "category": "หมวด12",
      "sequence": "23",
      "code": "12(3)13.4ค",
      "name": "บริษัท ซัสโก้ จำกัด (มหาชน)\r\n\"ปั๊ม SUSCO\"",
      "address": "2/22 ม.2 ต.โสนลอย โทร. 02-5712722",
      "business": "เปิดสถานบริการ ปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "188/2565",
          "renewed": "5/24/65",
          "expires": "6/2/66"
        },
        {
          "year": "2566",
          "number": "213/2566",
          "renewed": "5/31/66",
          "expires": "6/2/67"
        },
        {
          "year": "2567",
          "number": "197/2567",
          "renewed": "5/23/67",
          "expires": "6/2/68"
        },
        {
          "year": "2568",
          "number": "218/2568",
          "renewed": "6/13/68",
          "expires": "6/12/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 73,
      "latitude": 13.9163,
      "longitude": 100.42196,
      "mapSource": "auto-free",
      "id": 310
    },
    {
      "category": "หมวด12",
      "sequence": "24",
      "code": "12(3)13.4ค",
      "name": "บ.ปิโตรเลียมไทยคอร์ปอเรชั่น จำกัด (สาขาบางบัวทอง 4)",
      "address": "78/12 ม.3 ต.บางรักพัฒนา",
      "business": "สถานีบริการปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "154/2565",
          "renewed": "4/5/65",
          "expires": "3/11/66"
        },
        {
          "year": "2566",
          "number": "138/2566",
          "renewed": "3/12/66",
          "expires": "3/11/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "51/2568",
          "renewed": "12/4/67",
          "expires": "12/3/68"
        },
        {
          "year": "2569",
          "number": "33/2569",
          "renewed": "11/13/68",
          "expires": "12/3/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 76,
      "latitude": 13.88812,
      "longitude": 100.41748,
      "mapSource": "auto-free",
      "id": 311
    },
    {
      "category": "หมวด12",
      "sequence": "25",
      "code": "12(3)13.4ค",
      "name": "ห้างหุ้นส่วนจำกัด วรรณสุข รุ่งเรือง",
      "address": "151/12 ม.3 ต.บางรักพัฒนา",
      "business": "สถานีบริการปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "71/2565",
          "renewed": "12/16/64",
          "expires": "1/3/66"
        },
        {
          "year": "2566",
          "number": "56/2566",
          "renewed": "12/16/65",
          "expires": "1/3/67"
        },
        {
          "year": "2567",
          "number": "51/2567",
          "renewed": "12/13/66",
          "expires": "1/3/68"
        },
        {
          "year": "2568",
          "number": "68/2568",
          "renewed": "12/23/67",
          "expires": "1/3/69"
        },
        {
          "year": "2569",
          "number": "57/2569",
          "renewed": "12/2/68",
          "expires": "1/3/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 79,
      "latitude": 13.89156,
      "longitude": 100.41944,
      "mapSource": "auto-free",
      "id": 312
    },
    {
      "category": "หมวด12",
      "sequence": "26",
      "code": "12(3)13.4ค",
      "name": "บริษัท กรีน ออโต้ กรุ๊ป จำกัด",
      "address": "200/9 ม.3ต.บางรักพัฒนา",
      "business": "สถานีบริการปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "115/2565",
          "renewed": "2/21/65",
          "expires": "4/3/66"
        },
        {
          "year": "2566",
          "number": "161/2566",
          "renewed": "3/24/66",
          "expires": "4/3/67"
        },
        {
          "year": "2567",
          "number": "113/2567",
          "renewed": "2/13/67",
          "expires": "4/3/68"
        },
        {
          "year": "2568",
          "number": "147/2568",
          "renewed": "2/28/68",
          "expires": "4/3/69"
        },
        {
          "year": "2569",
          "number": "83/2569",
          "renewed": "1/20/69",
          "expires": "4/3/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 82,
      "latitude": 13.89072,
      "longitude": 100.4164,
      "mapSource": "auto-free",
      "id": 313
    },
    {
      "category": "หมวด12",
      "sequence": "27",
      "code": "12(3)13.4ค",
      "name": "บริษัท ยูเอ็นซี 2015 จำกัด",
      "address": "190/8 ม.3 ต.บางรักพัฒนา",
      "business": "สถานีบริการปั๊มน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "137/2565",
          "renewed": "3/15/65",
          "expires": "4/16/66"
        },
        {
          "year": "2566",
          "number": "153/2566",
          "renewed": "3/17/66",
          "expires": "3/16/67"
        },
        {
          "year": "2567",
          "number": "136/2567",
          "renewed": "2/21/67",
          "expires": "3/16/68"
        },
        {
          "year": "2568",
          "number": "124/2568",
          "renewed": "2/14/68",
          "expires": "3/16/69"
        },
        {
          "year": "2569",
          "number": "127/2569",
          "renewed": "2/17/69",
          "expires": "3/16/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 85,
      "latitude": 13.88804,
      "longitude": 100.41648,
      "mapSource": "auto-free",
      "id": 314
    },
    {
      "category": "หมวด12",
      "sequence": "28",
      "code": "12(3)13.4ค",
      "name": "บริษัท โอลิมปัส ออยล์ จำกัด \r\nโทร 0929879882",
      "address": "94/17 ม.3 ต.บางรักพัฒนา",
      "business": "สถานีบริการน้ำมัน",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "170/2565",
          "renewed": "5/9/65",
          "expires": "5/10/66"
        },
        {
          "year": "2566",
          "number": "180/2566",
          "renewed": "4/24/66",
          "expires": "5/10/67"
        },
        {
          "year": "2567",
          "number": "195/2567",
          "renewed": "5/23/67",
          "expires": "5/22/68"
        },
        {
          "year": "2568",
          "number": "198/2568",
          "renewed": "5/14/67",
          "expires": "5/22/69"
        },
        {
          "year": "2569",
          "number": "177/2569",
          "renewed": "4/9/69",
          "expires": "5/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 88,
      "latitude": 13.89008,
      "longitude": 100.41912,
      "mapSource": "auto-free",
      "id": 315
    },
    {
      "category": "หมวด12",
      "sequence": "29",
      "code": "12(3)13.4ค",
      "name": "บริษัท กรีน พรีเมี่ยม เซอร์วิส จำกัด โทร 0846525898",
      "address": "117 ม.3 ต.พิมลราช",
      "business": "สถานีบริการน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "169/2565",
          "renewed": "5/9/65",
          "expires": "5/10/66"
        },
        {
          "year": "2566",
          "number": "185/2566",
          "renewed": "5/3/66",
          "expires": "5/10/67"
        },
        {
          "year": "2567",
          "number": "179/2567",
          "renewed": "4/19/67",
          "expires": "5/10/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "206/2569",
          "renewed": "5/19/69",
          "expires": "5/18/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 91,
      "latitude": 13.91832,
      "longitude": 100.39288,
      "mapSource": "auto-free",
      "id": 316
    },
    {
      "category": "หมวด12",
      "sequence": "30",
      "code": "12(3)13.4ค",
      "name": "บริษัท เอส.เค.ที่ กาญจนาภิเษก จำกัด \r\nโทร 0968079949\r\n0940310159",
      "address": "222 ม.2 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "สถานีบริการน้ำมัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "269/2566",
          "renewed": "8/8/66",
          "expires": "8/7/67"
        },
        {
          "year": "2567",
          "number": "248/2567",
          "renewed": "7/25/67",
          "expires": "8/7/68"
        },
        {
          "year": "2568",
          "number": "262/2568",
          "renewed": "8/8/68",
          "expires": "8/7/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 94,
      "latitude": 13.92448,
      "longitude": 100.42576,
      "mapSource": "auto-free",
      "id": 317
    },
    {
      "category": "หมวด12",
      "sequence": "31",
      "code": "12(3)13.4ค",
      "name": "บริษัท สีหราชการเคหะ จำกัด",
      "address": "36/682 ม.6 ต.บางรักพัฒนา อ.บางบัวทอง",
      "business": "สะสมน้ำมันเชื้อเพลิง ไม่เกิน 1000 ลิตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "11/2567",
          "renewed": "10/24/67",
          "expires": "10/23/67"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "119/2568",
          "renewed": "2/11/68",
          "expires": "2/10/69"
        },
        {
          "year": "2570",
          "number": "94/2569",
          "renewed": "1/20/69",
          "expires": "2/10/67"
        }
      ],
      "source_row": 97,
      "latitude": 13.881,
      "longitude": 100.4128,
      "mapSource": "auto-free",
      "id": 318
    },
    {
      "category": "หมวด12",
      "sequence": "33",
      "code": "12(3)13.4ค",
      "name": "บริษัทปิโตรเลียมไทย คอ์ปเปอเรชั่น จำกัด",
      "address": "78/12 ม.3 ต.บางรักพัฒนา อ.บางบัวทอง",
      "business": "สะสมน้ำมันเชื้อเพลิง ไม่เกิน 1000 ลิตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "51/2568",
          "renewed": "5/4/67",
          "expires": "5/3/68"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 100,
      "latitude": 13.8904,
      "longitude": 100.41664,
      "mapSource": "auto-free",
      "id": 319
    },
    {
      "category": "หมวด12",
      "sequence": "34",
      "code": "12(3)13.4ค",
      "name": "บริษัทโอลิมปัส ออยล์ จำกัด",
      "address": "141/3 ม.1 ต.บางรักพัฒนา  อ.บางบัวทอง",
      "business": "สะสมน้ำมันเชื้อเพลิง ไม่เกิน 1000 ลิตร",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 103,
      "latitude": 13.89568,
      "longitude": 100.4086,
      "mapSource": "auto-free",
      "id": 320
    },
    {
      "category": "หมวด12",
      "sequence": "35",
      "code": "12(3)13.4ก",
      "name": "บริษัท เอก-ชัย ดิสทริบิวชั่น ซิมเทม จำกัด",
      "address": "888 ม.1 ต.บางบัวทอง",
      "business": "สะสมน้ำมันเชื้อเพลิง ไม่เกิน 1000 ลิตร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "200/2565",
          "renewed": "6/15/65",
          "expires": "8/8/66"
        },
        {
          "year": "2566",
          "number": "245/2566",
          "renewed": "7/6/66",
          "expires": "8/8/67"
        },
        {
          "year": "2567",
          "number": "234/2567",
          "renewed": "7/10/67",
          "expires": "8/8/68"
        },
        {
          "year": "2568",
          "number": "245/2568",
          "renewed": "7/9/68",
          "expires": "8/8/69"
        },
        {
          "year": "2569",
          "number": "247/2569",
          "renewed": "7/14/69",
          "expires": "8/8/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 106,
      "latitude": 13.92904,
      "longitude": 100.425,
      "mapSource": "auto-free",
      "id": 321
    },
    {
      "category": "หมวด12",
      "sequence": "36",
      "code": "12(2)12.4ค",
      "name": "บริษัท มงคล เอ็นจีอี จำกัด",
      "address": "159 ม.1 ต.บางบัวทอง โทร. 02-9227979",
      "business": "สถานีบริการก๊าซธรรมชาติ",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "18/2565",
          "renewed": "11/4/64",
          "expires": "11/8/65"
        },
        {
          "year": "2566",
          "number": "04/2566",
          "renewed": "",
          "expires": "11/8/66"
        },
        {
          "year": "2567",
          "number": "05/2567",
          "renewed": "10/12/66",
          "expires": "11/8/67"
        },
        {
          "year": "2568",
          "number": "24/2568",
          "renewed": "11/8/67",
          "expires": "11/8/68"
        },
        {
          "year": "2569",
          "number": "07/2569",
          "renewed": "11/10/68",
          "expires": "11/8/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 109,
      "latitude": 13.93108,
      "longitude": 100.4246,
      "mapSource": "auto-free",
      "id": 322
    },
    {
      "category": "หมวด12",
      "sequence": "37",
      "code": "12(2)12.4ค",
      "name": "หจก.แสงเจริญปิโตรเลียม\r\n\"หจก. แสงปิโตเลี่ยม (ปตท.)\"",
      "address": "141/3 ม.1 ต.บางรักพัฒนา โทร. 02-5717064",
      "business": "สถานีบริการปั๊มแก๊ส",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "108/2565",
          "renewed": "2/15/65",
          "expires": "2/25/66"
        },
        {
          "year": "2566",
          "number": "98/2566",
          "renewed": "2/26/66",
          "expires": "2/25/67"
        },
        {
          "year": "2567",
          "number": "96/2567",
          "renewed": "1/30/67",
          "expires": "2/25/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 112,
      "latitude": 13.89448,
      "longitude": 100.41052,
      "mapSource": "auto-free",
      "id": 323
    },
    {
      "category": "หมวด12",
      "sequence": "38",
      "code": "12(2)12.4ค",
      "name": "บริษัท ทรัพย์บ่อทอง จำกัด",
      "address": "94/17 ม.3 ต. บางรักพัฒนา โทร. 02-9205693 086-7732184",
      "business": "กิจการจำหน่ายแก๊ส (ปั๊มแก๊ส)",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 115,
      "latitude": 13.88852,
      "longitude": 100.418,
      "mapSource": "auto-free",
      "id": 324
    },
    {
      "category": "หมวด12",
      "sequence": "39",
      "code": "12(2)12.4ค",
      "name": "บริษัท พิมลรัตน์ บางบัวทอง",
      "address": "304/1 ม.2 ต.บางบัวทอง โทร. 02-5853200,081-3073675",
      "business": "เปิดสถานบริการ จำหน่ายแก๊ส",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 118,
      "latitude": 13.926,
      "longitude": 100.42736,
      "mapSource": "auto-free",
      "id": 325
    },
    {
      "category": "หมวด12",
      "sequence": "40",
      "code": "12(2)12.4ค",
      "name": "บริษัท วีอาร์พี เอ็นจิเนียริ่ง แอนด์ เทรดดิ้ง จำกัด ม. ข้างาน ภัสสรา เพจหนึ่ง",
      "address": "ปตท. จำกัดมหาชน 54/3-4 ม.6 ต.บางรักใหญ่ โทร.080-0864482 086-3695518",
      "business": "สถานีจำหน่ายก๊าซ",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "93/2565",
          "renewed": "2/1/65",
          "expires": "3/9/66"
        },
        {
          "year": "2566",
          "number": "111/2567",
          "renewed": "3/6/66",
          "expires": "3/9/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 121,
      "latitude": 13.87916,
      "longitude": 100.44024,
      "mapSource": "auto-free",
      "id": 326
    },
    {
      "category": "หมวด12",
      "sequence": "41",
      "code": "12(2)12.4ค",
      "name": "บริษัททรัพย์บ่อเงิน จำกัด",
      "address": "88/8 ม.1 ต. บางรักใหญ่ โทร. 086-7732183",
      "business": "กิจการปั๊มก๊าซ",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "103/2566",
          "renewed": "2/8/66",
          "expires": "2/7/67"
        },
        {
          "year": "2567",
          "number": "228/2568",
          "renewed": "6/24/68",
          "expires": "6/23/69"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "212/2569",
          "renewed": "5/27/69",
          "expires": "6/23/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 124,
      "latitude": 13.88528,
      "longitude": 100.4362,
      "mapSource": "auto-free",
      "id": 327
    },
    {
      "category": "หมวด12",
      "sequence": "42",
      "code": "12(2)12.4ค",
      "name": "บริษัท โอลิมปัส ออยล์ จำกัด \r\nโทร 0929879882",
      "address": "94/17 ม.3 ต.บางรักพัฒนา",
      "business": "สถานีบริการก๊าซธรรมชาติ",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "171/2565",
          "renewed": "5/9/65",
          "expires": "5/10/66"
        },
        {
          "year": "2566",
          "number": "179/2566",
          "renewed": "4/27/66",
          "expires": "5/10/67"
        },
        {
          "year": "2567",
          "number": "198/2567",
          "renewed": "5/23/67",
          "expires": "5/22/68"
        },
        {
          "year": "2568",
          "number": "197/2568",
          "renewed": "5/14/68",
          "expires": "5/22/69"
        },
        {
          "year": "2569",
          "number": "178/2569",
          "renewed": "4/9/69",
          "expires": "5/22/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 127,
      "latitude": 13.89008,
      "longitude": 100.41912,
      "mapSource": "auto-free",
      "id": 328
    },
    {
      "category": "หมวด12",
      "sequence": "43",
      "code": "12(2)12.4ค",
      "name": "บริษัท โอลิมปัส ออยล์ จำกัด \r\nโทร 0816115205",
      "address": "141/3 ม.1 ต.บางรักพัฒนา",
      "business": "สถานีบริการก๊าซธรรมชาติ",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "54/2568",
          "renewed": "12/4/67",
          "expires": "12/3/68"
        },
        {
          "year": "2569",
          "number": "20/2569",
          "renewed": "10/31/68",
          "expires": "12/3/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 130,
      "latitude": 13.89432,
      "longitude": 100.41,
      "mapSource": "auto-free",
      "id": 329
    },
    {
      "category": "หมวด12",
      "sequence": "44",
      "code": "12(7)ก",
      "name": "น.ส. สำเนา รักอู่ 3-7209-01014-13-1",
      "address": "\"ธนพลเบาะยนต์\" 187/28 ม.1 ต.บางรักพัฒนา โทร. 02-9244806",
      "business": "การประดิษฐ์สิ่งของ ด้วยยาง ไม่เกิน 3 แรงม้า",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "217/2565",
          "renewed": "7/21/65",
          "expires": "7/21/66"
        },
        {
          "year": "2566",
          "number": "265/2566",
          "renewed": "7/20/66",
          "expires": "7/21/67"
        },
        {
          "year": "2567",
          "number": "245/2567",
          "renewed": "8/19/67",
          "expires": "8/21/68"
        },
        {
          "year": "2568",
          "number": "267/2568",
          "renewed": "8/18/68",
          "expires": "8/21/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 133,
      "latitude": 13.89688,
      "longitude": 100.4114,
      "mapSource": "auto-free",
      "id": 330
    },
    {
      "category": "หมวด12",
      "sequence": "45",
      "code": "12(7)ก",
      "name": "นายสุจินต์ สุขสำราญ 3-2002-00187-00-0",
      "address": "\"ทวีศิลป์ทำเบาะ\" 200/6 ม.1 ต. บางรักพัฒนา โทร. 02-9837819",
      "business": "การประดิษฐ์สิ่งของ เครื่องใช้ด้วยยางเทียม",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "204/2565",
          "renewed": "6/28/65",
          "expires": "6/29/66"
        },
        {
          "year": "2566",
          "number": "237/2566",
          "renewed": "6/27/66",
          "expires": "6/26/67"
        },
        {
          "year": "2567",
          "number": "225/2567",
          "renewed": "6/27/67",
          "expires": "6/26/68"
        },
        {
          "year": "2568",
          "number": "232/2568",
          "renewed": "6/25/68",
          "expires": "6/29/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 136,
      "latitude": 13.8946,
      "longitude": 100.41052,
      "mapSource": "auto-free",
      "id": 331
    },
    {
      "category": "หมวด12",
      "sequence": "46",
      "code": "12(7)ง",
      "name": "บริษัทไทย อ็น เค พลาสติก จำกัด",
      "address": "8/8 ม.4 ต.โสนลอย โทร 0292025005",
      "business": "การผลิตขวดพลาสติกเกิน 20 แงม้า",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "163/2565",
          "renewed": "4/25/65",
          "expires": "5/27/66"
        },
        {
          "year": "2566",
          "number": "177/2566",
          "renewed": "4/27/66",
          "expires": "5/27/67"
        },
        {
          "year": "2567",
          "number": "231/2567",
          "renewed": "7/4/67",
          "expires": "7/3/68"
        },
        {
          "year": "2568",
          "number": "216/2568",
          "renewed": "6/12/68",
          "expires": "7/3/69"
        },
        {
          "year": "2569",
          "number": "200/2569",
          "renewed": "5/14/69",
          "expires": "7/3/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 139,
      "latitude": 13.91422,
      "longitude": 100.42178,
      "mapSource": "auto-free",
      "id": 332
    },
    {
      "category": "หมวด12",
      "sequence": "47",
      "code": "12(9)",
      "name": "บริษัทโฮมโปรดักส์ เซ็นเตอร์ จำกัด (มหาชน)",
      "address": "125 ม.6ต.บางรักพัฒนา",
      "business": "สะสมสี",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "86/2567",
          "renewed": "1/19/67",
          "expires": "1/18/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "102/2569",
          "renewed": "1/28/69",
          "expires": "1/27/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 142,
      "latitude": 13.8836,
      "longitude": 100.41544,
      "mapSource": "auto-free",
      "id": 333
    },
    {
      "category": "หมวด12",
      "sequence": "48",
      "code": "12(17)17.3",
      "name": "บริษัทซีพี เอ็กตร้า จำกัด (มหาชน)",
      "address": "47 ม.2 ต.บางบัวทอง",
      "business": "สะสมสารกำจัดศัตรูพืช",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "90/2565",
          "renewed": "1/24/65",
          "expires": "2/7/66"
        },
        {
          "year": "2566",
          "number": "92/2566",
          "renewed": "2/8/66",
          "expires": "2/7/67"
        },
        {
          "year": "2567",
          "number": "107/2567",
          "renewed": "2/5/67",
          "expires": "2/7/68"
        },
        {
          "year": "2568",
          "number": "136/2568",
          "renewed": "2/21/68",
          "expires": "2/20/69"
        },
        {
          "year": "2569",
          "number": "130/2569",
          "renewed": "2/19/69",
          "expires": "2/20/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 145,
      "latitude": 13.92612,
      "longitude": 100.42888,
      "mapSource": "auto-free",
      "id": 334
    },
    {
      "category": "หมวด12",
      "sequence": "49",
      "code": "12(17)17.4",
      "name": "นายพรชัย ตระกูลเกียรติกุล \"ตั้งน้ำกวง\"",
      "address": "9/4 ม.5 ต.โสนลอย โทร. 02-5717013",
      "business": "สะสมสารกำจัดศัตรูพืช เพื่อขายปลีก",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "25/2565",
          "renewed": "11/16/64",
          "expires": "12/8/65"
        },
        {
          "year": "2566",
          "number": "16/2566",
          "renewed": "11/22/65",
          "expires": "12/8/66"
        },
        {
          "year": "2567",
          "number": "23/2567",
          "renewed": "7/13/66",
          "expires": "12/8/67"
        },
        {
          "year": "2568",
          "number": "48/2568",
          "renewed": "11/28/67",
          "expires": "12/8/68"
        },
        {
          "year": "2569",
          "number": "47/2569",
          "renewed": "11/25/68",
          "expires": "12/8/69"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 148,
      "latitude": 13.91358,
      "longitude": 100.42534,
      "mapSource": "auto-free",
      "id": 335
    },
    {
      "category": "หมวด12",
      "sequence": "50",
      "code": "12(17)17.4",
      "name": "บริษัท เอกชัย - ดีสทริบิวชั่น ซิสเทม จำกัด",
      "address": "306/8-10 ม.2 ต.บางรักพัฒนา โทร. 02-9204331-2",
      "business": "สะสมสารกำจัดศัตรูพืช",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "66/2565",
          "renewed": "12/28/64",
          "expires": "1/8/66"
        },
        {
          "year": "2566",
          "number": "69/2566",
          "renewed": "12/28/65",
          "expires": "1/8/67"
        },
        {
          "year": "2567",
          "number": "61/2567",
          "renewed": "12/19/66",
          "expires": "1/8/68"
        },
        {
          "year": "2568",
          "number": "71/2568",
          "renewed": "12/24/68",
          "expires": "1/8/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 151,
      "latitude": 13.89212,
      "longitude": 100.4156,
      "mapSource": "auto-free",
      "id": 336
    },
    {
      "category": "หมวด12",
      "sequence": "51",
      "code": "12(17)17.4",
      "name": "บริษัท ซีอาร์ซี ไทวัสดุ จำกัด (สาขาบางบัวทอง)",
      "address": "59/9 ม.1 ต.บางบัวทอง",
      "business": "กิจการสะสมยา ฆ่าแมลง",
      "fee": "750",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "104/2565",
          "renewed": "2/10/65",
          "expires": "3/19/66"
        },
        {
          "year": "2566",
          "number": "87/2566",
          "renewed": "1/25/66",
          "expires": "3/29/67"
        },
        {
          "year": "2567",
          "number": "132/2567",
          "renewed": "2/22/67",
          "expires": "3/29/68"
        },
        {
          "year": "2568",
          "number": "104/2568",
          "renewed": "1/29/68",
          "expires": "3/29/69"
        },
        {
          "year": "2569",
          "number": "141/2569",
          "renewed": "2/23/69",
          "expires": "3/29/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 154,
      "latitude": 13.9318,
      "longitude": 100.42364,
      "mapSource": "auto-free",
      "id": 337
    },
    {
      "category": "หมวด12",
      "sequence": "52",
      "code": "12(17)17.4",
      "name": "บริษัท เอก - ชัย ดิสทริบิวชัน ซิสเทม จำกัด (ข้างตลาดนัดทรัพย์สง่า)",
      "address": "222/240 ม.3 ต. บางรักพัฒนา โทร. 02-7979000 ต่อ 5556",
      "business": "การสะสมยาฆ่าแมลง",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "121/2565",
          "renewed": "2/23/65",
          "expires": "3/29/66"
        },
        {
          "year": "2566",
          "number": "105/2566",
          "renewed": "3/30/66",
          "expires": "3/30/67"
        },
        {
          "year": "2567",
          "number": "117/2567",
          "renewed": "2/15/67",
          "expires": "3/30/68"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "164/2569",
          "renewed": "3/16/69",
          "expires": "3/29/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 157,
      "latitude": 13.8886,
      "longitude": 100.41676,
      "mapSource": "auto-free",
      "id": 338
    },
    {
      "category": "หมวด12",
      "sequence": "53",
      "code": "12(17)17.4",
      "name": "บ.เซ็นทรัลแฟมิลี่มาร์ท จำกัด",
      "address": "216/144 ม.1 ต.บางรักพัฒนา (ชุมชนชายน้ำ)",
      "business": "การสะสมยาฆ่าแมลง",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "107/2565",
          "renewed": "2/11/65",
          "expires": "3/29/66"
        },
        {
          "year": "2566",
          "number": "99/2566",
          "renewed": "3/30/66",
          "expires": "3/29/67"
        },
        {
          "year": "2567",
          "number": "110/2567",
          "renewed": "2/8/67",
          "expires": "3/29/68"
        },
        {
          "year": "2568",
          "number": "125/2568",
          "renewed": "2/17/68",
          "expires": "3/25/69"
        },
        {
          "year": "2569",
          "number": "146/2569",
          "renewed": "2/24/69",
          "expires": "3/29/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 160,
      "latitude": 13.89724,
      "longitude": 100.41068,
      "mapSource": "auto-free",
      "id": 339
    },
    {
      "category": "หมวด12",
      "sequence": "54",
      "code": "12(17)17.4",
      "name": "บมจ.บิกซีซูเปอร์เซ็นเตอร์ สาขา วัดลาดปลาดุก",
      "address": "192/30 ม.6 ต.บางรักพัฒนา",
      "business": "สะสมยาฆ่าแมลง",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "107/2565",
          "renewed": "2/11/65",
          "expires": "3/29/66"
        },
        {
          "year": "2566",
          "number": "99/2566",
          "renewed": "3/30/66",
          "expires": "3/29/67"
        },
        {
          "year": "2567",
          "number": "110/2567",
          "renewed": "2/8/67",
          "expires": "3/29/68"
        },
        {
          "year": "2568",
          "number": "125/2568",
          "renewed": "2/17/68",
          "expires": "3/29/69"
        },
        {
          "year": "2569",
          "number": "146/2569",
          "renewed": "2/24/69",
          "expires": "3/29/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 163,
      "latitude": 13.88344,
      "longitude": 100.41344,
      "mapSource": "auto-free",
      "id": 340
    },
    {
      "category": "หมวด12",
      "sequence": "55",
      "code": "12(17)17.4",
      "name": "บริษัท เอคเซล ควอลิตี้ พลัส จำกัด 086-332-0882",
      "address": "132/2 ม.3 ต.บางรักพัฒนา",
      "business": "การให้บริการควบคุมป้องกันและกำจัดแมลง",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "58/2565",
          "renewed": "12/21/64",
          "expires": "1/10/66"
        },
        {
          "year": "2566",
          "number": "54/2566",
          "renewed": "12/15/65",
          "expires": "1/10/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 166,
      "latitude": 13.88912,
      "longitude": 100.41804,
      "mapSource": "auto-free",
      "id": 341
    },
    {
      "category": "หมวด12",
      "sequence": "56",
      "code": "12(17)17.4",
      "name": "บ.เอกชัย ดีสทริบิวชั่น ซิสเทม จำกัด โลตัส สาขาบางกรวย-ไทรน้อย",
      "address": "888 ม.1 ต.บางบัวทอง",
      "business": "สะสมยาฆ่าแมลง",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "199/2565",
          "renewed": "6/15/65",
          "expires": "8/8/66"
        },
        {
          "year": "2566",
          "number": "244/2566",
          "renewed": "7/6/66",
          "expires": "8/8/67"
        },
        {
          "year": "2567",
          "number": "233/2567",
          "renewed": "7/10/67",
          "expires": "8/8/68"
        },
        {
          "year": "2568",
          "number": "244/2568",
          "renewed": "7/9/68",
          "expires": "8/8/69"
        },
        {
          "year": "2569",
          "number": "246/2569",
          "renewed": "4/14/69",
          "expires": "8/8/70"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 169,
      "latitude": 13.93056,
      "longitude": 100.42656,
      "mapSource": "auto-free",
      "id": 342
    },
    {
      "category": "หมวด12",
      "sequence": "57",
      "code": "12(17)17.4",
      "name": "ห้างหุ้นส่วนจำกัด ควีนเพสท์ คอนโทรล เซอร์วิส",
      "address": "94/36 ม.3 ต.บางรักพัฒนา",
      "business": "",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "May-65",
          "renewed": "10/26/64",
          "expires": "10/18/65"
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 172,
      "latitude": 13.89184,
      "longitude": 100.41848,
      "mapSource": "auto-free",
      "id": 343
    },
    {
      "category": "หมวด12",
      "sequence": "58",
      "code": "12(17)17.4",
      "name": "บ.บิ๊กซี ซูเปอร์เซ็นเตอร์ จำกัด (มหาชน) MBC ESSO ถนนชัยพฤกษ์-นนทบุรี",
      "address": "222/1 ม.2 ต.บางบัวทอง",
      "business": "สะสมยาฆ่าแมลง",
      "fee": "750",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "243/2565",
          "renewed": "9/6/65",
          "expires": "10/3/66"
        },
        {
          "year": "2566",
          "number": "299/2566",
          "renewed": "9/21/66",
          "expires": "10/3/67"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "268/2568",
          "renewed": "8/19/68",
          "expires": "10/3/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 175,
      "latitude": 13.92568,
      "longitude": 100.42808,
      "mapSource": "auto-free",
      "id": 344
    },
    {
      "category": "หมวด12",
      "sequence": "59",
      "code": "12(17)17.4",
      "name": "บ.เซ็นทรัลแฟมิลี่มาร์ท จำกัด (ข.ชัยสุวรรณชาติ จำกัด))",
      "address": "99/1 ม.1 ต.บางบัวทอง ปั๊มเอสโซ่ แยกบางบัวทอง-ไทรน้อย",
      "business": "สะสมยาฆ่าแมลง พ.ท.172 ตร.ม.",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "12/2567",
          "renewed": "10/30/66",
          "expires": "10/29/67"
        },
        {
          "year": "2568",
          "number": "287/2568",
          "renewed": "9/19/68",
          "expires": "10/29/69"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 178,
      "latitude": 13.92924,
      "longitude": 100.426,
      "mapSource": "auto-free",
      "id": 345
    },
    {
      "category": "หมวด12",
      "sequence": "60",
      "code": "12(17)17.4",
      "name": "บ.ซีพี ออลล์ จำกัด(มหาชน) 7-11 สาขา สวนพุฒมอลล์ ตลาดบางบัวทอง",
      "address": "59/3 ม.2 ต.โสนลอย โทร 0910045591",
      "business": "สะสมยาฆ่าแมลง",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 181,
      "latitude": 13.91694,
      "longitude": 100.422,
      "mapSource": "auto-free",
      "id": 346
    },
    {
      "category": "หมวด12",
      "sequence": "61",
      "code": "12(17)17.4",
      "name": "บริษัทเอก-ชัย ดีสทริบิวชั่น ซิสเทม จำกัด\r\n(เอกชัยบางบัวทอง)",
      "address": "190/1 ม.3 ต.บางรักพัฒนา 0616494494",
      "business": "สะสมยาฆ่าแมลง",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 184,
      "latitude": 13.88844,
      "longitude": 100.417,
      "mapSource": "auto-free",
      "id": 347
    },
    {
      "category": "หมวด12",
      "sequence": "62",
      "code": "12(17)17.4",
      "name": "บริษัทบิ๊กซี ซูเปอร์เซนเตอร์ จำกัด (มหาชน) มินิบิ๊กซี จันทร์ทองเอี่ยม",
      "address": "76/7 ม.5 ต.บางรักพัฒนา อ.บางบัวทอง จงนนทบุรี\r\n11110 0875936408",
      "business": "สะสมยาฆ่าฆ่าแมลง(ขายปลีก)",
      "fee": "750",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 187,
      "latitude": 13.88264,
      "longitude": 100.40976,
      "mapSource": "auto-free",
      "id": 348
    },
    {
      "category": "หมวด12",
      "sequence": "63",
      "code": "12(17)17.4",
      "name": "บริษัทโฮมโปรดักส์เซ็นเตอร์เตอร์ จำกัด(มหาชน)",
      "address": "89/6 ม.6 ต.บางรักใหญ่องบางบัวทอง จ.นนทบุรี 0945176422,0944410539",
      "business": "สะสมสานกำจัดศัตรูพืช",
      "fee": "750",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 190,
      "latitude": 13.92524,
      "longitude": 100.42688,
      "mapSource": "auto-free",
      "id": 349
    },
    {
      "category": "หมวด12",
      "sequence": "64",
      "code": "12(17)17.4",
      "name": "บริษัทโฮมโปรดักส์เซ็นเตอร์ จำกัด มหาชน",
      "address": "125 ม.6บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมสารกำจัดศัตรูพืช",
      "fee": "1000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 193,
      "latitude": 13.88028,
      "longitude": 100.415,
      "mapSource": "auto-free",
      "id": 350
    },
    {
      "category": "หมวด12",
      "sequence": "65",
      "code": "12(17)17.4",
      "name": "บริษัท ซี.เจ.เอ็กซ์เพรส กรุ๊ป จำกัด",
      "address": "200/118 ต.บางรักพัฒนา อ.บางบัวทอง จงนนทบุรี",
      "business": "สะสมยาฆ่าแมลง",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 196,
      "latitude": 13.89492,
      "longitude": 100.40852,
      "mapSource": "auto-free",
      "id": 351
    },
    {
      "category": "หมวด3",
      "sequence": "5",
      "code": "3(15)ก",
      "name": "นายพิทักษ์ หินเทา",
      "address": "พี.พี.มินิมาร์ท\n36/132-133 ม.6 ต.บางรักพัฒนา",
      "business": "ตู้น้ำดื่มหยอดเหรียญ",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.88392,
      "longitude": 100.41572,
      "mapSource": "auto-free",
      "id": 352
    },
    {
      "category": "หมวด12",
      "sequence": "66",
      "code": "12(17)17.4",
      "name": "บริษัท มิสเตอร์ ดี.ไอ.วาย(กรุงเทพ) จำกัด",
      "address": "888 ม.1 ต.บางบัวทอง อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมสารกำจัดพาหะนำโรคเพื่อขายปลีก",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "170/2567",
          "renewed": "17/04/2567",
          "expires": "16/04/2568"
        },
        {
          "year": "2568",
          "number": "173/2568",
          "renewed": "11/04/2568",
          "expires": "16/04/2569"
        },
        {
          "year": "2569",
          "number": "168/2569",
          "renewed": "20/03/2569",
          "expires": "16/04/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 199,
      "latitude": 13.93024,
      "longitude": 100.42432,
      "mapSource": "auto-free",
      "id": 353
    },
    {
      "category": "หมวด12",
      "sequence": "67",
      "code": "12(17)17.4",
      "name": "บริษัท มิสเตอร์ ดี.ไอ.วาย(กรุงเทพ) จำกัด\nสาขาแยกบางพลู",
      "address": "121 ม.1 ต.บางรักใหญ่ องบางบัวทอง จ.นนทบุรี",
      "business": "สะสมสารกำจัดศัตรูพืชหรือพาหะนำโรค",
      "fee": "750 (กึ่งอัตรา)",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "250/2568",
          "renewed": "22/07/2568",
          "expires": "21/07/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 202,
      "latitude": 13.93192,
      "longitude": 100.4254,
      "mapSource": "auto-free",
      "id": 354
    },
    {
      "category": "หมวด12",
      "sequence": "68",
      "code": "12(17)17.4",
      "name": "บริษัท มิสเตอร์ ดี.ไอ.วาย(กรุงเทพ) จำกัด\nสาขาตลาดบางบัวทอง",
      "address": "129/2 ม.5 อ.บางบัวทอง จงนนทบุรี",
      "business": "สะสมสารจำกัดพาหะ นำโรคเพื่อขายปลีก",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "281/2567",
          "renewed": "19/09/2567",
          "expires": "18/09/2568"
        },
        {
          "year": "2568",
          "number": "284/2568",
          "renewed": "16/09/2568",
          "expires": "18/09/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 205,
      "latitude": 13.92464,
      "longitude": 100.4354,
      "mapSource": "auto-free",
      "id": 355
    },
    {
      "category": "หมวด12",
      "sequence": "69",
      "code": "12(17)17.4",
      "name": "บริษัท ซี.พีเอ็กตร้า จำกัด (มหาชน) เคหะบางบัวทอง2",
      "address": "306/8-10 ม.2 ต.บางรักพัฒนา โทร. 02-9204331-2",
      "business": "สะสมสารกำจัดพาหะนำโรคเพื่อขายปลีก",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "69/2569",
          "renewed": "16/12/2568",
          "expires": "08/01/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 208,
      "latitude": 13.89144,
      "longitude": 100.41332,
      "mapSource": "auto-free",
      "id": 356
    },
    {
      "category": "หมวด12",
      "sequence": "70",
      "code": "12(17)17.4",
      "name": "บริษัท ซี เจ เอ็กว์เพรส กรุ๊ป จำกัด",
      "address": "48/1 ม.2 ต.บางบัวทอง อ.บางบัวทอง",
      "business": "สะสมสารกำจัดพาหะนำโรคเพื่อขายปลีก",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "230/2569",
          "renewed": "22/06/2569",
          "expires": "21/06/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 211,
      "latitude": 13.9252,
      "longitude": 100.42656,
      "mapSource": "auto-free",
      "id": 357
    },
    {
      "category": "หมวด12",
      "sequence": "71",
      "code": "12(8)",
      "name": "บริษัทโฮมโปรดักส์ เว็นเตอร์ จำกัด (มหาชน) เมกาโฮม",
      "address": "89/6 ม.6 ต.บางรักใหญ่ อ.บางบัวทอง จ.นนทบุรี",
      "business": "สะสมกาว",
      "fee": "1500",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "146/2566",
          "renewed": "16/03/2566",
          "expires": "15/03/2567"
        },
        {
          "year": "2567",
          "number": "153/2567",
          "renewed": "15/03/2567",
          "expires": "15/03/2568"
        },
        {
          "year": "2568",
          "number": "141/2568",
          "renewed": "25/02/2568",
          "expires": "15/03/2569"
        },
        {
          "year": "2569",
          "number": "131/2569",
          "renewed": "19/02/2569",
          "expires": "15/03/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 214,
      "latitude": 13.92492,
      "longitude": 100.42612,
      "mapSource": "auto-free",
      "id": 358
    },
    {
      "category": "หมวด13",
      "sequence": "1",
      "code": "13(1)ก",
      "name": "นาย ธีรศักดิ์ ยานิตย์ 089-534-6409",
      "address": "165/41 ม.2 ต.บางบัวทอง",
      "business": "การทำป้ายโฆษณา",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "147/2565",
          "renewed": "25/03/2565",
          "expires": "03/03/2566"
        },
        {
          "year": "2566",
          "number": "136/2566",
          "renewed": "08/03/2566",
          "expires": "07/03/2567"
        },
        {
          "year": "2567",
          "number": "103/2567",
          "renewed": "01/02/2567",
          "expires": "07/03/2568"
        },
        {
          "year": "2568",
          "number": "139/2568",
          "renewed": "24/02/2568",
          "expires": "07/03/2569"
        },
        {
          "year": "2569",
          "number": "149/2569",
          "renewed": "25/02/2569",
          "expires": "07/03/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 4,
      "latitude": 13.926,
      "longitude": 100.42684,
      "mapSource": "auto-free",
      "id": 359
    },
    {
      "category": "หมวด13",
      "sequence": "2",
      "code": "13(1)ก",
      "name": "บ.โมเดอร์มพริ้นเทค แอนด์เลเบิ้ล จำกัด",
      "address": "\"โมเดอร์น\" 187/18 ม.3 ต.บางรักพัฒนา โทร. 02-9207203 02-92072004",
      "business": "การพิมพ์หนังสือด้วย เครื่องจักร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "201/2565",
          "renewed": "20/06/2565",
          "expires": "23/07/2566"
        },
        {
          "year": "2566",
          "number": "228/2566",
          "renewed": "19/062566",
          "expires": "23/07/2567"
        },
        {
          "year": "2567",
          "number": "220/2567",
          "renewed": "18/06/2567",
          "expires": "23/07/2568"
        },
        {
          "year": "2568",
          "number": "227/2568",
          "renewed": "20/06/2568",
          "expires": "23/07/2569"
        },
        {
          "year": "2569",
          "number": "243/2569",
          "renewed": "09/07/2569",
          "expires": "23/07/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 7,
      "latitude": 13.8894,
      "longitude": 100.41656,
      "mapSource": "auto-free",
      "id": 360
    },
    {
      "category": "หมวด13",
      "sequence": "3",
      "code": "13(1)ก",
      "name": "นายสุรชัย เย็นทรัพย์ 3-1002-02012-07-1",
      "address": "85/173 ม.3 ต. บางรักพัฒนา โทร.02-9503191 081-90105556",
      "business": "การพิมพ์หนังสือด้วย เครื่องจักร",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "68/2565",
          "renewed": "16/12/2564",
          "expires": "02/012566"
        },
        {
          "year": "2566",
          "number": "68/2566",
          "renewed": "28/12/2565",
          "expires": "02/01/2567"
        },
        {
          "year": "2567",
          "number": "65/2567",
          "renewed": "28/12/2566",
          "expires": "02/01/2568"
        },
        {
          "year": "2568",
          "number": "78/2568",
          "renewed": "27/12/2568",
          "expires": "02/01/2569"
        },
        {
          "year": "2569",
          "number": "76/2569",
          "renewed": "30/12/2568",
          "expires": "02/01/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 10,
      "latitude": 13.88916,
      "longitude": 100.4198,
      "mapSource": "auto-free",
      "id": 361
    },
    {
      "category": "หมวด13",
      "sequence": "4",
      "code": "13(1)ก",
      "name": "นายสมจินต์ วาแสนดี",
      "address": "30/8 ม.2 ต.โสนลอย",
      "business": "การพิมพ์หนังสือหรือสิ่ง พิมพ์อื่นที่มีลักษณะเดียวกัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "187/2565",
          "renewed": "24/05/2565",
          "expires": "29/03/2566"
        },
        {
          "year": "2566",
          "number": "223/2566",
          "renewed": "14/06/2566",
          "expires": "13/06/2567"
        },
        {
          "year": "2567",
          "number": "285/2567",
          "renewed": "23/09/2567",
          "expires": "22/09/2568"
        },
        {
          "year": "2568",
          "number": "276/2568",
          "renewed": "05/09/2568",
          "expires": "22/09/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 13,
      "latitude": 13.91574,
      "longitude": 100.42468,
      "mapSource": "auto-free",
      "id": 362
    },
    {
      "category": "หมวด13",
      "sequence": "5",
      "code": "13(1)ก",
      "name": "บริษัท เอพี พลัส โซลูชั่น จำกัด",
      "address": "75/22 ม.1 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี",
      "business": "การพิมพ์หนังสือหรือสิ่งพิมพ์อื่นที่มีลักษณะเดียวกัน",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "122/2567",
          "renewed": "21/02/2567",
          "expires": "18/02/2568"
        },
        {
          "year": "2568",
          "number": "105/2568",
          "renewed": "03/02/2568",
          "expires": "18/02/2569"
        },
        {
          "year": "2569",
          "number": "123/2569",
          "renewed": "11/02/2569",
          "expires": "18/02/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 16,
      "latitude": 13.8958,
      "longitude": 100.4096,
      "mapSource": "auto-free",
      "id": 363
    },
    {
      "category": "หมวด13",
      "sequence": "6",
      "code": "13(1)ง",
      "name": "บริษัท มัลติคัลเลอร์ แล็บ จำกัด",
      "address": "333/27 หมู่3 ต.บางรักพัฒนา อ.บางบัวทอง จ.นนทบุรี\n0868883738",
      "business": "สื่อสิ่งพิมพ์",
      "fee": "15000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "196/2569",
          "renewed": "11/05/2569",
          "expires": "10/05/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 19,
      "latitude": 13.89024,
      "longitude": 100.41636,
      "mapSource": "auto-free",
      "id": 364
    },
    {
      "category": "หมวด13",
      "sequence": "7",
      "code": "13(2)2.1",
      "name": "บริษัท เอ็นเนอร์จี แม็คซ์ จำกัด",
      "address": "48/124-125 ม.6 ต.บางรักใหญ่ โทร 0215707042",
      "business": "การผลิตเครื่องิเล็กทรอนิกส์ เครื่องใช้ไฟฟ้า,อุปกรณ์ไฟฟ้า",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "132/2565",
          "renewed": "10/03/2565",
          "expires": "17/03/2566"
        },
        {
          "year": "2566",
          "number": "143/2566",
          "renewed": "16/03/2566",
          "expires": "17/03/2567"
        },
        {
          "year": "2567",
          "number": "137/2567",
          "renewed": "08/03/2567",
          "expires": "17/03/2568"
        },
        {
          "year": "2568",
          "number": "156/2568",
          "renewed": "17/03/2568",
          "expires": "17/03/2569"
        },
        {
          "year": "2569",
          "number": "154/2569",
          "renewed": "02/03/2569",
          "expires": "17/03/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 22,
      "latitude": 13.88256,
      "longitude": 100.44196,
      "mapSource": "auto-free",
      "id": 365
    },
    {
      "category": "หมวด13",
      "sequence": "8",
      "code": "13(2)2.2",
      "name": "นายสุทิน ดุษฎีสายสัมพันธ์ 3-1298-00066-05-9\n\"สยามเครื่องเย็น\"",
      "address": "46/19 ม.4 ต.โสนลอย โทร. 02-5711695",
      "business": "การซ่อมเครื่องอิเล็กทรอนิกส์",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 25,
      "latitude": 13.9129,
      "longitude": 100.4227,
      "mapSource": "auto-free",
      "id": 366
    },
    {
      "category": "หมวด13",
      "sequence": "9",
      "code": "13(2)2.2",
      "name": "บริษัทโยชิดะ เทคโนโลยี จำกัด\n(ม. บัวทองแฟคทอรี่)",
      "address": "333/80-81 ม.3 ต.บางรักพัฒนา โทร. 02-9205327, 02-9205329",
      "business": "กิจการเกี่ยวกับ อิเล็กทรอนิกส์",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "86/2565",
          "renewed": "21/01/2565",
          "expires": "15/02/2566"
        },
        {
          "year": "2566",
          "number": "104/2566",
          "renewed": "15/02/2565",
          "expires": "15/02/2567"
        },
        {
          "year": "2567",
          "number": "111/2567",
          "renewed": "09/02/2567",
          "expires": "15/02/2568"
        },
        {
          "year": "2568",
          "number": "96/2568",
          "renewed": "24/01/2567",
          "expires": "15/02/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 28,
      "latitude": 13.88888,
      "longitude": 100.41704,
      "mapSource": "auto-free",
      "id": 367
    },
    {
      "category": "หมวด13",
      "sequence": "10",
      "code": "13(2)2.2",
      "name": "นางชัชนาวรรณ สอนดี",
      "address": "286/2 ม.2 ต.บางบัวทอง",
      "business": "การซ่อมเครื่องอิเล็กทรอนิกส์ 0929993926",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "139/65",
          "renewed": "16/03/2565",
          "expires": "25/02/2566"
        },
        {
          "year": "2566",
          "number": "122/2566",
          "renewed": "28/02/2566",
          "expires": "27/02/2567"
        },
        {
          "year": "2567",
          "number": "247/2567",
          "renewed": "25/08/2567",
          "expires": "24/08/2568"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 31,
      "latitude": 13.92628,
      "longitude": 100.42788,
      "mapSource": "auto-free",
      "id": 368
    },
    {
      "category": "หมวด13",
      "sequence": "11",
      "code": "13(2)2.2",
      "name": "หจก. พี.เอ็น.บี. เอ็นจิเนียริ่ง",
      "address": "306/24,286/2 ม.2 ต.บางบัวทอง โทร. 02-9231078 (ส่งที่ใดที่หนึ่ง)",
      "business": "การซ่อมเครื่องอิเล็กทรอนิกส์",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "122/2569",
          "renewed": "10/02/2569",
          "expires": "09/02/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 34,
      "latitude": 13.92488,
      "longitude": 100.4268,
      "mapSource": "auto-free",
      "id": 369
    },
    {
      "category": "หมวด13",
      "sequence": "12",
      "code": "13(4)",
      "name": "น.ส. พนิดา ก้อนกนกอนันต์ 5-1009-99016-37-7\n\"ดิจิตอล เอกซ์เพรสแล็ป\"",
      "address": "28/22 ม.4 ต.โสนลอย โทร. 02-9202122",
      "business": "ถ่ายเอกสาร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "77/2565",
          "renewed": "10/01/2565",
          "expires": "09/01/2566"
        },
        {
          "year": "2566",
          "number": "72/2566",
          "renewed": "05/01/2566",
          "expires": "09/01/2567"
        },
        {
          "year": "2567",
          "number": "73/2567",
          "renewed": "05/01/2567",
          "expires": "09/01/2568"
        },
        {
          "year": "2568",
          "number": "79/2568",
          "renewed": "09/01/2568",
          "expires": "09/01/2569"
        },
        {
          "year": "2569",
          "number": "85/2569",
          "renewed": "15/01/2569",
          "expires": "14/01/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 37,
      "latitude": 13.91282,
      "longitude": 100.42294,
      "mapSource": "auto-free",
      "id": 370
    },
    {
      "category": "หมวด13",
      "sequence": "13",
      "code": "13(4)",
      "name": "น.ส. อรธีรา สัตยพิทักษ์ 3-6599-00223-84-4",
      "address": "\"บัวทองโฟโต้ เอกซ์เพลส\" 20/6 ม.5 ต. โสนลอย โทร. 02-5711649",
      "business": "ถ่ายเอกสาร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "78/2565",
          "renewed": "10/01/2565",
          "expires": "09/01/2566"
        },
        {
          "year": "2566",
          "number": "73/2566",
          "renewed": "05/07/2566",
          "expires": "09/01/2567"
        },
        {
          "year": "2567",
          "number": "78/2567",
          "renewed": "05/01/2567",
          "expires": "09/01/2568"
        },
        {
          "year": "2568",
          "number": "77/2568",
          "renewed": "09/01/2568",
          "expires": "09/01/2569"
        },
        {
          "year": "2569",
          "number": "81/2569",
          "renewed": "08/01/2569",
          "expires": "09/01/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 40,
      "latitude": 13.91298,
      "longitude": 100.42482,
      "mapSource": "auto-free",
      "id": 371
    },
    {
      "category": "หมวด13",
      "sequence": "14",
      "code": "13(4)",
      "name": "นายพรพล ตระกูลเกียรติกุล 3-1298-00078-57-0\n\"พรโฟโต้\"",
      "address": "20/11 ม.5 ต.โสนลอย โทร. 02-5717598",
      "business": "ถ่ายเอกสาร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "57/2565",
          "renewed": "17/12/2564",
          "expires": "17/12/2565"
        },
        {
          "year": "2566",
          "number": "57/2566",
          "renewed": "16/12/2565",
          "expires": "17/12/2566"
        },
        {
          "year": "2567",
          "number": "58/2567",
          "renewed": "15/12/2566",
          "expires": "17/12/2567"
        },
        {
          "year": "2568",
          "number": "65/2568",
          "renewed": "13/12/2567",
          "expires": "17/12/2568"
        },
        {
          "year": "2569",
          "number": "67/2569",
          "renewed": "15/12/2568",
          "expires": "17/12/2569"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 43,
      "latitude": 13.91422,
      "longitude": 100.42562,
      "mapSource": "auto-free",
      "id": 372
    },
    {
      "category": "หมวด13",
      "sequence": "15",
      "code": "13(4)",
      "name": "นายธัญญ์นิธิ ธีรศิริเรืองสกุล 3-1298-00009-08-0",
      "address": "21/4 ม.2 ต.โสนลอย โทร. 081-2558804",
      "business": "กิจการถ่ายเอกสาร",
      "fee": "2000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "88/2565",
          "renewed": "24/01/2565",
          "expires": "29/01/2566"
        },
        {
          "year": "2566",
          "number": "80/2566",
          "renewed": "19/01/2566",
          "expires": "29/01/2567"
        },
        {
          "year": "2567",
          "number": "82/2567",
          "renewed": "15/01/2567",
          "expires": "29/01/2568"
        },
        {
          "year": "2568",
          "number": "128/2568",
          "renewed": "17/02/2568",
          "expires": "16/02/2569"
        },
        {
          "year": "2569",
          "number": "96/2569",
          "renewed": "22/01/2569",
          "expires": "16/02/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 46,
      "latitude": 13.9147,
      "longitude": 100.42412,
      "mapSource": "auto-free",
      "id": 373
    },
    {
      "category": "หมวด13",
      "sequence": "16",
      "code": "13(5)ก",
      "name": "บริษัท ธนานุกูลชัย จำกัดโทร. 02-9665508-9\n\n02-9205144",
      "address": "187/48 ม.3 ต.บางรักพัฒนา",
      "business": "สะสมวัตถุหรือสิ่งของ ที่ชำรุด พ.ท.ไม่เกิน 50 ตร.ม.",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "91/2565",
          "renewed": "25/01/2565",
          "expires": "03/02/2566"
        },
        {
          "year": "2566",
          "number": "77/2566",
          "renewed": "10/01/2566",
          "expires": "03/02/2567"
        },
        {
          "year": "2567",
          "number": "77/2567",
          "renewed": "11/01/2566",
          "expires": "03/02/2567"
        },
        {
          "year": "2568",
          "number": "82/2568",
          "renewed": "16/01/2567",
          "expires": "03/02/2568"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 49,
      "latitude": 13.89148,
      "longitude": 100.4172,
      "mapSource": "auto-free",
      "id": 374
    },
    {
      "category": "หมวด13",
      "sequence": "17",
      "code": "13(5)ก",
      "name": "บริษัท พี.แอล.บี.รีไซเคิล จำกัด โทร. 02-9205255",
      "address": "187/43 ม.3 ต.บางรักพัฒนา",
      "business": "การสะสมวัตถุสิ่งของ หรือเหลือใช้",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "81/2565",
          "renewed": "13/01/2565",
          "expires": "03/02/2566"
        },
        {
          "year": "2566",
          "number": "88/2566",
          "renewed": "26/01/2566",
          "expires": "03/02/2567"
        },
        {
          "year": "2567",
          "number": "100/2567",
          "renewed": "24/01/2566",
          "expires": "03/02/2568"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "111/2569",
          "renewed": "30/01/2569",
          "expires": "03/02/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 52,
      "latitude": 13.89184,
      "longitude": 100.41896,
      "mapSource": "auto-free",
      "id": 375
    },
    {
      "category": "หมวด13",
      "sequence": "18",
      "code": "13(5)ก",
      "name": "บริษัท สวัสดิ์รีไซเคิล จำกัด โทร. 081-8757324",
      "address": "187/70 ม.3 ต.บางรักพัฒนา",
      "business": "การสะสมวัตถุหรือวัสดุสิ่งของ",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "164/2565",
          "renewed": "26/04/2565",
          "expires": "25/085/2566"
        },
        {
          "year": "2566",
          "number": "175/2566",
          "renewed": "21/04/2566",
          "expires": "25/05/2567"
        },
        {
          "year": "2567",
          "number": "172/2567",
          "renewed": "18/04/2567",
          "expires": "25/05/2568"
        },
        {
          "year": "2568",
          "number": "192/2568",
          "renewed": "06/04/2568",
          "expires": "25/05/2569"
        },
        {
          "year": "2569",
          "number": "193/2569",
          "renewed": "05/05/2569",
          "expires": "25/05/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 55,
      "latitude": 13.88904,
      "longitude": 100.41728,
      "mapSource": "auto-free",
      "id": 376
    },
    {
      "category": "หมวด13",
      "sequence": "19",
      "code": "13(5)ก",
      "name": "นายวิโรจน์ ชยากร 3-1020-00927-35-5",
      "address": "38/4-6 ม.7 ต.บางรักใหญ่\n\nโทร. 02-9267483",
      "business": "การสะสมวัสดุหรือสิ่งของ ที่เหลือใช้แล้ว หรือเหลือใช้",
      "fee": "3000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 58,
      "latitude": 13.88186,
      "longitude": 100.4367,
      "mapSource": "auto-free",
      "id": 377
    },
    {
      "category": "หมวด13",
      "sequence": "20",
      "code": "13(5)ข",
      "name": "นางยุพา ธีระแนว 3530700018972",
      "address": "\"ร้านประโยชน์\" 41/32 ม.4 ต.โสนลอย โทร 029202787",
      "business": "สะสมวัตถุที่เหลือใช้หรือชำรุด",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "39/2565",
          "renewed": "03/12/2564",
          "expires": "04/12/2565"
        },
        {
          "year": "2566",
          "number": "31/2566",
          "renewed": "01/12/2565",
          "expires": "04/12/2566"
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "59/2569",
          "renewed": "04/12/2568",
          "expires": "04/12/2569"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 61,
      "latitude": 13.91374,
      "longitude": 100.4245,
      "mapSource": "auto-free",
      "id": 378
    },
    {
      "category": "หมวด13",
      "sequence": "21",
      "code": "13(5)ข",
      "name": "นายสุทโธ วันเพ็ง\n3410101638796",
      "address": "187/47 ม.3 ต.บางรักพัฒนา 0877152883",
      "business": "สะสมวัตถุที่เหลือใช้หรือชำรุด พท. 273 ตร.ม.",
      "fee": "7000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "242/2567",
          "renewed": "17/07/2567",
          "expires": "16/07/2568"
        },
        {
          "year": "2568",
          "number": "273/2568",
          "renewed": "27/08/2568",
          "expires": "26/08/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 64,
      "latitude": 13.89064,
      "longitude": 100.4194,
      "mapSource": "auto-free",
      "id": 379
    },
    {
      "category": "หมวด13",
      "sequence": "22",
      "code": "13(5)ค",
      "name": "บริษัท รุ่งเจริญ สมบูรณ์ (2004) ค้าของเก่าจำกัด",
      "address": "200/112 ม.1 ต.บางรักพัฒนา โทร. 02-924-3519",
      "business": "สะสมวัตถุ (ก่อสร้าง) เพื่อจำหน่าย",
      "fee": "7000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "124/2565",
          "renewed": "28/02/2565",
          "expires": "22/02/2566"
        },
        {
          "year": "2566",
          "number": "155/2566",
          "renewed": "22/03/2566",
          "expires": "21/03/2567"
        },
        {
          "year": "2567",
          "number": "11/2567",
          "renewed": "25/01/2567",
          "expires": "21/03/2568"
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "252/2569",
          "renewed": "23/07/2569",
          "expires": "22/07/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 67,
      "latitude": 13.89768,
      "longitude": 100.40996,
      "mapSource": "auto-free",
      "id": 380
    },
    {
      "category": "หมวด13",
      "sequence": "23",
      "code": "13(5)ค",
      "name": "บริษัท สยามคราฟท์ อุตสาหกรรม จำกัด",
      "address": "8.9 ม.6 ต.บางรักใหญ่ โทร. 02-5713918",
      "business": "กิจการอัดเศษกระดาษ เป็นก้อน",
      "fee": "7000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "189/2565",
          "renewed": "26/05/2565",
          "expires": "15/06/2566"
        },
        {
          "year": "2566",
          "number": "221/2566",
          "renewed": "16/06/2566",
          "expires": "15/06/2567"
        },
        {
          "year": "2567",
          "number": "190/2567",
          "renewed": "20/05/2567",
          "expires": "15/06/2568"
        },
        {
          "year": "2568",
          "number": "237/2568",
          "renewed": "30/06/2568",
          "expires": "29/06/2569"
        },
        {
          "year": "2569",
          "number": "228/2569",
          "renewed": "16/06/2569",
          "expires": "29/06/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 70,
      "latitude": 13.88052,
      "longitude": 100.43908,
      "mapSource": "auto-free",
      "id": 381
    },
    {
      "category": "หมวด13",
      "sequence": "24",
      "code": "13(5)ค",
      "name": "นายปวีณ สัมพันธ์สิริเจริญ",
      "address": "85/1 ม.6 ต.บางรักใหญ่",
      "business": "สะสมวัตถุสิ่งของที่เหลือใช้ ชำรุด พท.1200 ตร.ม.",
      "fee": "7000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "152/2568",
          "renewed": "07/03/2568",
          "expires": "06/03/2569"
        },
        {
          "year": "2569",
          "number": "156/2569",
          "renewed": "04/03/2569",
          "expires": "06/03/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 73,
      "latitude": 13.8816,
      "longitude": 100.44164,
      "mapSource": "auto-free",
      "id": 382
    },
    {
      "category": "หมวด13",
      "sequence": "25",
      "code": "13(5)ค",
      "name": "นายสรทัศน์ ผ่องฉวี",
      "address": "49/76 ม.6 ต.บางรักพัฒนา",
      "business": "สะสมวัตถุสิ่งของที่เหลือใช้ ชำรุด พท.1200 ตร.ม.",
      "fee": "7000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2569",
          "number": "225/2569",
          "renewed": "10/06/2569",
          "expires": "09/06/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 76,
      "latitude": 13.88128,
      "longitude": 100.41232,
      "mapSource": "auto-free",
      "id": 383
    },
    {
      "category": "หมวด13",
      "sequence": "26",
      "code": "13(6)ค",
      "name": "บริษัทเทอดศักดิ์กลการ จำกัด",
      "address": "132/3 ม.3 ต.พิมลราช อ.บางบัวทอง จ.นนทบุรี",
      "business": "โกดังคลังสินค้า",
      "fee": "10000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "87/2567",
          "renewed": "05/01/2567",
          "expires": "04/01/2568"
        },
        {
          "year": "2568",
          "number": "111/2568",
          "renewed": "06/02/2568",
          "expires": "05/02/2569"
        },
        {
          "year": "2569",
          "number": "73/2569",
          "renewed": "24/12/2568",
          "expires": "05/02/2570"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 79,
      "latitude": 13.9234,
      "longitude": 100.42896,
      "mapSource": "auto-free",
      "id": 384
    },
    {
      "category": "หมวด13",
      "sequence": "27",
      "code": "13(6)ข",
      "name": "น.ส.นิรมล พรศักดิ์ธนากุล\n3100202626869\n\"ชนกชนม์ พลาสติก\"",
      "address": "196/78 ม.1 ต.บางรักพัฒนา โทร 029240896,029241635",
      "business": "โกดังเก็บสินค้า พื้นที่ 400 ตร.ม.",
      "fee": "4000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "215/2565",
          "renewed": "11/07/2565",
          "expires": "02/08/2566"
        },
        {
          "year": "2566",
          "number": "257/2566",
          "renewed": "18/07/2566",
          "expires": "02/08/2567"
        },
        {
          "year": "2567",
          "number": "244/2567",
          "renewed": "19/07/2567",
          "expires": "02/08/2568"
        },
        {
          "year": "2568",
          "number": "248/2568",
          "renewed": "18/07/2568",
          "expires": "02/08/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 82,
      "latitude": 13.8952,
      "longitude": 100.4108,
      "mapSource": "auto-free",
      "id": 385
    },
    {
      "category": "หมวด13",
      "sequence": "28",
      "code": "13(11)",
      "name": "บริษัทเอ็กเซล ควอลิตี้ พลัส จำกัด 0890503539",
      "address": "132/2 ม.3 ซ.จันทร์ทองเอี่ยม ต.บางรักพัฒนา",
      "business": "การให้บริการควบคุมป้องกันและกำจัดแมลงสัตว์พาหะนำโรค",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "60/2567",
          "renewed": "18/12/2567",
          "expires": "18/12/2567"
        },
        {
          "year": "2568",
          "number": "58/2568",
          "renewed": "12/12/2567",
          "expires": "18/12/2568"
        },
        {
          "year": "2569",
          "number": "62/2569",
          "renewed": "09/12/2568",
          "expires": "17/12/2569"
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 85,
      "latitude": 13.8884,
      "longitude": 100.417,
      "mapSource": "auto-free",
      "id": 386
    },
    {
      "category": "หมวด13",
      "sequence": "29",
      "code": "13(11)",
      "name": "ห้างหุ้นส่วนจำกัดควีนเพลส คอนโทรล เวอรืวิส\n0959589559",
      "address": "94/36 ม.3 ต.บางรัพัฒนา",
      "business": "การให้บริการควบคุมป้องกันและกำจัดแมลงสัตว์พาหะนำโรค",
      "fee": "5000",
      "notes": "",
      "history": [
        {
          "year": "2565",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2566",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2567",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2568",
          "number": "163/2568",
          "renewed": "19/03/2568",
          "expires": "18/03/2569"
        },
        {
          "year": "2569",
          "number": "",
          "renewed": "",
          "expires": ""
        },
        {
          "year": "2570",
          "number": "",
          "renewed": "",
          "expires": ""
        }
      ],
      "source_row": 88,
      "latitude": 13.91342,
      "longitude": 100.42116,
      "mapSource": "auto-free",
      "id": 387
    }
  ],
  "categories": [
    {
      "name": "หมวด1",
      "source_title": "หมวด 13 กิจการอื่นๆ"
    },
    {
      "name": "หมวด2",
      "source_title": "หมวด 2 กิจการที่เกี่ยวกับสัตว์และผลิตภัณฑ์"
    },
    {
      "name": "หมวด3",
      "source_title": "หมวด 3 กิจการที่เกี่ยวกับอาหาร เครื่องดื่ม น้ำดื่ม ยกเว้นในสถานที่จำหน่ายอาหาร การเร่ขาย การขายในตลาด และการผลิตเพื่อบริโภคในครัวเรือน"
    },
    {
      "name": "หมวด4",
      "source_title": "หมวด4 กิจการเกี่ยวกับยา เวชภัณฑ์ อุปกรณ์ทางการแพทย์ เครื่องสำอาง ผลิตภัณฑ์ทำความสะอาด"
    },
    {
      "name": "หมวด5",
      "source_title": "ลำดับ"
    },
    {
      "name": "หมวด6",
      "source_title": "หมวด 6 กิจการที่เกี่ยวกับโลหะหรือแร่"
    },
    {
      "name": "หมวด7",
      "source_title": "หมวด 7 กิจการที่เกี่ยวกับยานยนต์ เครื่องจักรหรือเครื่องกล"
    },
    {
      "name": "หมวด8",
      "source_title": "หมวด 8 กิจการที่เกี่ยวกับไม้หรือกระดาษ"
    },
    {
      "name": "หมวด 9(5)",
      "source_title": "หมวด 9(5) กิจการที่เกี่ยวกับการบริการ การประกอบกิจการเกี่ยวกับโรงแรม"
    },
    {
      "name": "หมวด 9(6)",
      "source_title": "หมวด 9(6) การประกอบกิจการหอพัก"
    },
    {
      "name": "หมวด 9(8)",
      "source_title": "หมวด 9(8) กิจการที่เกี่ยวกับจัดให้มีมหรสพ การแสดงดนตรี เต้นรำ รำวง คาราโอเกะ"
    },
    {
      "name": "หมวด 9(11)",
      "source_title": "หมวด 9(11) การประกอบกิจการเสริมสวย"
    },
    {
      "name": "หมวด9(12)",
      "source_title": "หมวด 9(12) การประกอบกิจการสถานที่ออกกำลังกาย"
    },
    {
      "name": "หมวด9(18)",
      "source_title": "หมวด 9(18) การประกอบกิจการสักผิวหนัง หรือเจาะส่วนหนึ่งสาวนใดของร่างกาย"
    },
    {
      "name": "หมวด10",
      "source_title": "หมวด 10 กิจการที่เกี่ยวกับสิ่งทอ"
    },
    {
      "name": "หมวด11",
      "source_title": "หมวด 11 กิจการที่เกี่ยวกับหิน ดิน ทราย ซีเมนต์ หรือวัตถุที่คล้ายคลึง"
    },
    {
      "name": "หมวด12",
      "source_title": "หมวด 12 กิจการที่เกี่ยวกับปิโตรเลียม ปิโตรเลียม ถ่านหิน ถ่านโค้กและสารเคมีต่างๆ"
    },
    {
      "name": "หมวด13",
      "source_title": "หมวด 13 กิจการอื่นๆ"
    }
  ]
};
